{
  "text": {
    "be": 20,
    "you": 216,
    "a": 0,
    "bot": 23,
    "human": 93,
    "i": 94,
    "talk": 180,
    "to": 189,
    "yes": 215,
    "affirm": 5,
    "agree": 8,
    "with": 209,
    "y": 213,
    "indeed": 95,
    "of": 127,
    "course": 43,
    "that": 184,
    "sound": 167,
    "good": 75,
    "correct": 41,
    "ok": 128,
    "yeah": 214,
    "perfect": 134,
    "great": 79,
    "right": 152,
    "no": 123,
    "n": 113,
    "never": 119,
    "do": 56,
    "not": 125,
    "think": 187,
    "so": 166,
    "like": 103,
    "way": 202,
    "really": 147,
    "nope": 124,
    "skip": 164,
    "pass": 133,
    "next": 120,
    "skp": 165,
    "sp": 168,
    "skiip": 163,
    "need": 117,
    "dummy_intent_for_payload": 59,
    "submit_details": 174,
    "add_more_details": 4,
    "restart": 150,
    "start_grievance_process": 170,
    "feel": 69,
    "king": 99,
    "very": 200,
    "amazing": 10,
    "go": 74,
    "save": 156,
    "the": 185,
    "world": 210,
    "super": 177,
    "stoke": 172,
    "my": 112,
    "day": 49,
    "horrible": 91,
    "sad": 154,
    "well": 204,
    "disappoint": 53,
    "unhappy": 195,
    "extremly": 67,
    "saad": 153,
    "satisfied": 155,
    "this": 188,
    "service": 159,
    "what": 205,
    "expect": 66,
    "disappointed": 54,
    "upset": 197,
    "angry": 13,
    "frustrate": 72,
    "mad": 105,
    "wtf": 212,
    "its": 98,
    "unfair": 194,
    "unbelievable": 193,
    "how": 92,
    "come": 38,
    "could": 42,
    "it": 97,
    "possible": 140,
    "unacceptable": 192,
    "about": 2,
    "happen": 84,
    "furious": 73,
    "back": 19,
    "previous": 141,
    "page": 132,
    "want": 201,
    "exit": 65,
    "leave": 101,
    "stop": 173,
    "quit": 146,
    "abandon": 1,
    "cancel": 28,
    "cu": 46,
    "by": 25,
    "cee": 29,
    "later": 100,
    "night": 122,
    "bye": 26,
    "goodbye": 76,
    "have": 85,
    "nice": 121,
    "see": 157,
    "around": 16,
    "hi": 89,
    "who": 206,
    "can": 27,
    "tell": 182,
    "yourself": 217,
    "help": 87,
    "hey": 88,
    "hello": 86,
    "there": 186,
    "morning": 111,
    "evening": 63,
    "moin": 109,
    "let": 102,
    "us": 198,
    "dude": 58,
    "goodmorning": 78,
    "goodevene": 77,
    "afternoon": 6,
    "clear": 36,
    "session": 160,
    "conversation": 40,
    "chat": 30,
    "history": 90,
    "nav_clear": 114,
    "close": 37,
    "browser": 24,
    "tab": 178,
    "window": 208,
    "nav_close_browser_tab": 115,
    "introduce": 96,
    "province": 145,
    "district": 55,
    "main": 106,
    "menu": 107,
    "show": 162,
    "take": 179,
    "please": 138,
    "option": 130,
    "start": 169,
    "over": 131,
    "try": 191,
    "again": 7,
    "redo": 148,
    "begin": 21,
    "we": 203,
    "from": 71,
    "beginning": 22,
    "reset": 149,
    "process": 143,
    "current": 47,
    "check_status": 32,
    "check": 31,
    "another": 14,
    "grievance": 80,
    "complaint": 39,
    "status": 171,
    "different": 52,
    "retrieve": 151,
    "one": 129,
    "more": 110,
    "d": 48,
    "use": 199,
    "number": 126,
    "track": 190,
    "phone": 135,
    "mobile": 108,
    "will": 207,
    "any": 15,
    "progress": 144,
    "ne": 116,
    "nepali": 118,
    "न": 221,
    "प": 222,
    "ल": 224,
    "attach": 17,
    "file": 70,
    "send": 158,
    "document": 57,
    "upload": 196,
    "would": 211,
    "photo": 136,
    "picture": 137,
    "share": 161,
    "add": 3,
    "an": 11,
    "attachment": 18,
    "classification_results": 34,
    "grievance_summary": 83,
    "test": 183,
    "summary": 176,
    "grievance_categorie": 81,
    "environmental": 62,
    "air": 9,
    "pollution": 139,
    "grievance_description": 82,
    "description": 50,
    "task_name": 181,
    "classify_and_summarize_grievance_task": 35,
    "success": 175,
    "ध": 220,
    "समस": 225,
    "य": 223,
    "घरम": 218,
    "छ": 219,
    "dust": 60,
    "problem": 142,
    "everywhere": 64,
    "fail": 68,
    "chicken": 33,
    "and": 12,
    "cow": 44,
    "die": 51,
    "economic": 61,
    "lost": 104,
    "crop": 45
  },
  "intent": {
    "bot_challenge": 1,
    "affirm": 0,
    "deny": 3,
    "skip": 21,
    "dummy_intent_for_payload": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "nav_back": 9,
    "nav_exit": 12,
    "nav_goodbye": 13,
    "nav_introduce": 14,
    "nav_clear": 10,
    "nav_close_browser_tab": 11,
    "introduce": 6,
    "nav_menu_main": 15,
    "nav_restart": 16,
    "status_check": 23,
    "status_check_another": 24,
    "status_check_id": 25,
    "status_check_phone": 26,
    "status_check_start": 27,
    "set_nepali": 20,
    "question_attach_files": 18,
    "classification_results": 2,
    "grievance_submit_as_is": 5,
    "nlu_fallback": 17,
    "set_english": 19,
    "start_grievance_process": 22
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 22,
    "action_session_start": 26,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 25,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 32,
    "action_unlikely_intent": 33,
    "action_back": 0,
    "action_extract_slots": 11,
    "action_check_status": 1,
    "action_check_status_start": 2,
    "action_choose_retrieval_method": 3,
    "action_close_browser_tab": 4,
    "action_display_grievance": 9,
    "action_exit_without_filing": 10,
    "action_goodbye": 12,
    "action_handle_classification_results": 13,
    "action_handle_mood_great": 14,
    "action_introduce": 15,
    "action_menu": 17,
    "action_mood_unhappy": 18,
    "action_outro": 19,
    "action_question_attach_files": 20,
    "action_respond_to_challenge": 21,
    "action_restart_story": 23,
    "action_retrieve_classification_results": 24,
    "action_set_english": 27,
    "action_set_nepali": 28,
    "action_start_grievance_process": 29,
    "action_submit_grievance": 30,
    "action_submit_grievance_as_is": 31,
    "action_update_grievance_categorization": 34,
    "form_contact": 35,
    "form_grievance": 36,
    "form_grievance_complainant_review": 37,
    "form_otp": 38,
    "form_sensitive_issues": 39,
    "grievance_id_form": 40
  },
  "action_text": null,
  "intent_response_key": null
}