{
  "text": {
    "be": 18,
    "you": 185,
    "a": 1,
    "bot": 21,
    "human": 77,
    "i": 78,
    "talk": 152,
    "to": 160,
    "yes": 184,
    "affirm": 6,
    "agree": 9,
    "with": 178,
    "y": 182,
    "indeed": 79,
    "of": 108,
    "course": 36,
    "that": 155,
    "sound": 144,
    "good": 61,
    "correct": 34,
    "ok": 109,
    "yeah": 183,
    "perfect": 114,
    "great": 66,
    "right": 128,
    "no": 104,
    "n": 97,
    "never": 100,
    "do": 47,
    "not": 106,
    "think": 158,
    "so": 143,
    "like": 88,
    "way": 172,
    "really": 124,
    "nope": 105,
    "skip": 141,
    "pass": 113,
    "next": 101,
    "skp": 142,
    "sp": 145,
    "skiip": 140,
    "need": 99,
    "feel": 54,
    "king": 83,
    "very": 170,
    "amazing": 10,
    "go": 60,
    "save": 132,
    "the": 156,
    "world": 179,
    "super": 149,
    "stoke": 147,
    "my": 96,
    "day": 40,
    "horrible": 75,
    "sad": 130,
    "well": 174,
    "disappoint": 42,
    "unhappy": 166,
    "extremly": 53,
    "saad": 129,
    "satisfied": 131,
    "this": 159,
    "service": 135,
    "what": 175,
    "expect": 52,
    "disappointed": 43,
    "upset": 168,
    "angry": 12,
    "frustrate": 57,
    "mad": 90,
    "wtf": 181,
    "its": 82,
    "unfair": 165,
    "unbelievable": 164,
    "how": 76,
    "come": 32,
    "could": 35,
    "it": 81,
    "possible": 119,
    "unacceptable": 163,
    "about": 3,
    "happen": 68,
    "furious": 59,
    "back": 17,
    "previous": 120,
    "page": 112,
    "want": 171,
    "exit": 51,
    "leave": 86,
    "stop": 148,
    "quit": 123,
    "abandon": 2,
    "cancel": 26,
    "cu": 37,
    "by": 23,
    "cee": 27,
    "later": 85,
    "night": 103,
    "bye": 24,
    "goodbye": 62,
    "have": 69,
    "nice": 102,
    "see": 133,
    "around": 13,
    "hi": 73,
    "who": 176,
    "can": 25,
    "tell": 153,
    "yourself": 186,
    "help": 71,
    "hey": 72,
    "hello": 70,
    "there": 157,
    "morning": 95,
    "evening": 50,
    "moin": 94,
    "let": 87,
    "us": 169,
    "dude": 49,
    "goodmorning": 64,
    "goodevene": 63,
    "afternoon": 7,
    "clear": 30,
    "session": 136,
    "conversation": 33,
    "chat": 28,
    "history": 74,
    "nav_clear": 98,
    "close": 31,
    "browser": 22,
    "tab": 150,
    "window": 177,
    "introduce": 80,
    "province": 122,
    "district": 46,
    "main": 91,
    "menu": 92,
    "show": 138,
    "take": 151,
    "please": 118,
    "option": 110,
    "restart": 127,
    "start": 146,
    "over": 111,
    "try": 162,
    "again": 8,
    "redo": 125,
    "begin": 19,
    "we": 173,
    "from": 56,
    "beginning": 20,
    "reset": 126,
    "process": 121,
    "current": 38,
    "attach": 14,
    "file": 55,
    "send": 134,
    "document": 48,
    "upload": 167,
    "would": 180,
    "photo": 116,
    "picture": 117,
    "share": 137,
    "add": 5,
    "an": 11,
    "attachment": 15,
    "phone": 115,
    "number": 107,
    "mobile": 93,
    "__number__": 0,
    "check_status": 29,
    "grievance_id": 67,
    "gr": 65,
    "kojh": 84,
    "b": 16,
    "test": 154,
    "tracker": 161,
    "access": 4,
    "datum": 39,
    "disconnection": 45,
    "simulate": 139,
    "disconnect": 44,
    "log": 89,
    "full": 58,
    "debug": 41
  },
  "intent": {
    "bot_challenge": 1,
    "affirm": 0,
    "deny": 3,
    "skip": 21,
    "mood_great": 6,
    "mood_unhappy": 7,
    "nav_back": 8,
    "nav_exit": 11,
    "nav_goodbye": 12,
    "nav_introduce": 13,
    "nav_clear": 9,
    "nav_close_browser_tab": 10,
    "introduce": 5,
    "nav_main_menu": 14,
    "nav_restart": 15,
    "question_attach_files": 18,
    "phone_number_intent": 17,
    "status_check_grievance_selected": 24,
    "test_tracker_access": 27,
    "test_disconnection": 25,
    "test_disconnection_log": 26,
    "choose_grievance_details": 2,
    "grievance_submit_as_is": 4,
    "nlu_fallback": 16,
    "set_english": 19,
    "set_nepali": 20,
    "start_grievance_process": 22,
    "start_status_check": 23
  },
  "response": null,
  "action_name": {
    "action_listen": 15,
    "action_restart": 20,
    "action_session_start": 24,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 23,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 34,
    "action_unlikely_intent": 35,
    "action_back": 0,
    "action_extract_slots": 10,
    "action_close_browser_tab": 1,
    "action_display_grievance_details": 6,
    "action_display_grievance_details_init": 7,
    "action_display_grievance_id": 8,
    "action_exit_without_filing": 9,
    "action_goodbye": 11,
    "action_grievance_outro": 12,
    "action_handle_mood_great": 13,
    "action_introduce": 14,
    "action_main_menu": 16,
    "action_mood_unhappy": 17,
    "action_question_attach_files": 18,
    "action_respond_to_challenge": 19,
    "action_restart_story": 21,
    "action_retrieve_classification_results": 22,
    "action_set_english": 25,
    "action_set_nepali": 26,
    "action_skip_status_check_outro": 27,
    "action_start_grievance_process": 28,
    "action_start_status_check": 29,
    "action_submit_grievance": 30,
    "action_submit_grievance_as_is": 31,
    "action_test_disconnection": 32,
    "action_test_disconnection_log": 33,
    "action_update_grievance_categorization": 36,
    "form_contact": 37,
    "form_grievance": 38,
    "form_grievance_complainant_review": 39,
    "form_otp": 40,
    "form_sensitive_issues": 41,
    "form_skip_status_check": 42,
    "form_status_check": 43
  },
  "action_text": null,
  "intent_response_key": null
}