{
  "text": {
    "be": 18,
    "you": 233,
    "a": 0,
    "bot": 21,
    "human": 83,
    "i": 84,
    "talk": 166,
    "to": 176,
    "yes": 232,
    "affirm": 4,
    "agree": 7,
    "with": 226,
    "y": 230,
    "indeed": 85,
    "of": 116,
    "course": 40,
    "that": 171,
    "sound": 156,
    "good": 65,
    "correct": 38,
    "ok": 117,
    "yeah": 231,
    "perfect": 124,
    "great": 69,
    "right": 141,
    "no": 112,
    "n": 102,
    "never": 108,
    "do": 49,
    "not": 114,
    "think": 174,
    "so": 155,
    "like": 93,
    "way": 218,
    "really": 136,
    "nope": 113,
    "skip": 153,
    "pass": 123,
    "next": 109,
    "skp": 154,
    "sp": 157,
    "skiip": 152,
    "need": 106,
    "feel": 59,
    "king": 89,
    "very": 216,
    "amazing": 9,
    "go": 64,
    "save": 145,
    "the": 172,
    "world": 227,
    "super": 163,
    "stoke": 160,
    "my": 101,
    "day": 44,
    "horrible": 81,
    "sad": 143,
    "well": 220,
    "disappoint": 46,
    "unhappy": 211,
    "extremly": 57,
    "saad": 142,
    "satisfied": 144,
    "this": 175,
    "service": 148,
    "what": 221,
    "expect": 56,
    "disappointed": 47,
    "upset": 213,
    "angry": 11,
    "frustrate": 62,
    "mad": 94,
    "wtf": 229,
    "its": 88,
    "unfair": 210,
    "unbelievable": 208,
    "how": 82,
    "come": 35,
    "could": 39,
    "it": 87,
    "possible": 130,
    "unacceptable": 207,
    "about": 2,
    "happen": 74,
    "furious": 63,
    "back": 17,
    "previous": 131,
    "page": 122,
    "want": 217,
    "exit": 55,
    "leave": 91,
    "stop": 161,
    "quit": 135,
    "abandon": 1,
    "cancel": 26,
    "cu": 41,
    "by": 23,
    "cee": 27,
    "later": 90,
    "night": 111,
    "bye": 24,
    "goodbye": 66,
    "have": 75,
    "nice": 110,
    "see": 146,
    "around": 14,
    "hi": 79,
    "who": 223,
    "can": 25,
    "tell": 168,
    "yourself": 234,
    "help": 77,
    "hey": 78,
    "hello": 76,
    "there": 173,
    "morning": 100,
    "evening": 54,
    "moin": 98,
    "let": 92,
    "us": 214,
    "dude": 51,
    "goodmorning": 68,
    "goodevene": 67,
    "afternoon": 5,
    "clear": 33,
    "session": 149,
    "conversation": 37,
    "chat": 28,
    "history": 80,
    "nav_clear": 103,
    "close": 34,
    "browser": 22,
    "tab": 164,
    "window": 225,
    "nav_close_browser_tab": 104,
    "introduce": 86,
    "province": 134,
    "district": 48,
    "main": 95,
    "menu": 96,
    "show": 151,
    "take": 165,
    "please": 128,
    "option": 119,
    "restart": 139,
    "start": 158,
    "over": 121,
    "try": 178,
    "again": 6,
    "redo": 137,
    "begin": 19,
    "we": 219,
    "from": 61,
    "beginning": 20,
    "reset": 138,
    "process": 132,
    "current": 42,
    "check_status": 30,
    "check": 29,
    "another": 12,
    "grievance": 70,
    "complaint": 36,
    "status": 159,
    "different": 45,
    "retrieve": 140,
    "one": 118,
    "more": 99,
    "d": 43,
    "use": 215,
    "number": 115,
    "track": 177,
    "phone": 125,
    "mobile": 97,
    "will": 224,
    "any": 13,
    "progress": 133,
    "ne": 105,
    "nepali": 107,
    "न": 247,
    "प": 248,
    "ल": 254,
    "attach": 15,
    "file": 60,
    "send": 147,
    "document": 50,
    "upload": 212,
    "would": 228,
    "photo": 126,
    "picture": 127,
    "share": 150,
    "add": 3,
    "an": 10,
    "attachment": 16,
    "classification_results_": 31,
    "grievance_summary": 73,
    "whatever": 222,
    "text": 170,
    "grievance_categorie": 71,
    "economic": 52,
    "unemployment": 209,
    "grievance_description": 72,
    "task_name": 167,
    "classify_and_summarize_grievance_task": 32,
    "success": 162,
    "test": 169,
    "or": 120,
    "environmental": 53,
    "air": 8,
    "pollution": 129,
    "fail": 58,
    "u0918": 183,
    "u0930": 195,
    "u092e": 194,
    "u093e": 199,
    "u0927": 189,
    "u0942": 202,
    "u0932": 196,
    "u094b": 205,
    "u092d": 193,
    "u093f": 200,
    "u0939": 198,
    "u0947": 203,
    "u0915": 181,
    "u091b": 185,
    "u092c": 192,
    "u091a": 184,
    "u094d": 206,
    "u0941": 201,
    "u0916": 182,
    "u0928": 190,
    "u0908": 179,
    "u0921": 187,
    "u091f": 186,
    "u0926": 188,
    "u0909": 180,
    "u092a": 191,
    "u0948": 204,
    "u0938": 197,
    "घरम": 239,
    "ध": 246,
    "भर": 250,
    "रह": 253,
    "क": 237,
    "छ": 241,
    "बच": 249,
    "च": 240,
    "हर": 256,
    "ख": 238,
    "छन": 242,
    "र": 252,
    "मल": 251,
    "ई": 235,
    "ड": 244,
    "टर": 243,
    "द": 245,
    "उन": 236,
    "स": 255
  },
  "intent": {
    "bot_challenge": 1,
    "affirm": 0,
    "deny": 3,
    "skip": 20,
    "mood_great": 6,
    "mood_unhappy": 7,
    "nav_back": 8,
    "nav_exit": 11,
    "nav_goodbye": 12,
    "nav_introduce": 13,
    "nav_clear": 9,
    "nav_close_browser_tab": 10,
    "introduce": 5,
    "nav_menu_main": 14,
    "nav_restart": 15,
    "status_check": 22,
    "status_check_another": 23,
    "status_check_id": 24,
    "status_check_phone": 25,
    "status_check_start": 26,
    "set_nepali": 19,
    "question_attach_files": 17,
    "classification_results_received": 2,
    "grievance_submit_as_is": 4,
    "nlu_fallback": 16,
    "set_english": 18,
    "start_grievance_process": 21
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 22,
    "action_session_start": 25,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 24,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 31,
    "action_unlikely_intent": 32,
    "action_back": 0,
    "action_extract_slots": 11,
    "action_check_status": 1,
    "action_check_status_start": 2,
    "action_choose_retrieval_method": 3,
    "action_close_browser_tab": 4,
    "action_display_grievance": 9,
    "action_exit_without_filing": 10,
    "action_goodbye": 12,
    "action_handle_classification_results": 13,
    "action_handle_mood_great": 14,
    "action_introduce": 15,
    "action_menu": 17,
    "action_mood_unhappy": 18,
    "action_outro": 19,
    "action_question_attach_files": 20,
    "action_respond_to_challenge": 21,
    "action_restart_story": 23,
    "action_set_english": 26,
    "action_set_nepali": 27,
    "action_start_grievance_process": 28,
    "action_submit_grievance": 29,
    "action_submit_grievance_as_is": 30,
    "form_contact": 33,
    "form_grievance": 34,
    "form_grievance_summary": 35,
    "form_otp": 36,
    "form_sensitive_issues": 37,
    "grievance_id_form": 38
  },
  "action_text": null,
  "intent_response_key": null
}