{
  "text": {
    "be": 20,
    "you": 213,
    "a": 1,
    "bot": 23,
    "human": 92,
    "i": 93,
    "talk": 177,
    "to": 186,
    "yes": 212,
    "affirm": 5,
    "agree": 8,
    "with": 206,
    "y": 210,
    "indeed": 94,
    "of": 126,
    "course": 43,
    "that": 181,
    "sound": 166,
    "good": 74,
    "correct": 41,
    "ok": 127,
    "yeah": 211,
    "perfect": 133,
    "great": 78,
    "right": 151,
    "no": 122,
    "n": 112,
    "never": 118,
    "do": 56,
    "not": 124,
    "think": 184,
    "so": 165,
    "like": 102,
    "way": 199,
    "really": 146,
    "nope": 123,
    "skip": 163,
    "pass": 132,
    "next": 119,
    "skp": 164,
    "sp": 167,
    "skiip": 162,
    "need": 116,
    "feel": 68,
    "king": 98,
    "very": 197,
    "amazing": 10,
    "go": 73,
    "save": 155,
    "the": 182,
    "world": 207,
    "super": 174,
    "stoke": 170,
    "my": 111,
    "day": 49,
    "horrible": 90,
    "sad": 153,
    "well": 201,
    "disappoint": 53,
    "unhappy": 192,
    "extremly": 66,
    "saad": 152,
    "satisfied": 154,
    "this": 185,
    "service": 158,
    "what": 202,
    "expect": 65,
    "disappointed": 54,
    "upset": 194,
    "angry": 13,
    "frustrate": 71,
    "mad": 104,
    "wtf": 209,
    "its": 97,
    "unfair": 191,
    "unbelievable": 190,
    "how": 91,
    "come": 38,
    "could": 42,
    "it": 96,
    "possible": 139,
    "unacceptable": 189,
    "about": 3,
    "happen": 83,
    "furious": 72,
    "back": 19,
    "previous": 140,
    "page": 131,
    "want": 198,
    "exit": 64,
    "leave": 100,
    "stop": 171,
    "quit": 145,
    "abandon": 2,
    "cancel": 28,
    "cu": 46,
    "by": 25,
    "cee": 29,
    "later": 99,
    "night": 121,
    "bye": 26,
    "goodbye": 75,
    "have": 84,
    "nice": 120,
    "see": 156,
    "around": 16,
    "hi": 88,
    "who": 203,
    "can": 27,
    "tell": 179,
    "yourself": 214,
    "help": 86,
    "hey": 87,
    "hello": 85,
    "there": 183,
    "morning": 110,
    "evening": 62,
    "moin": 108,
    "let": 101,
    "us": 195,
    "dude": 58,
    "goodmorning": 77,
    "goodevene": 76,
    "afternoon": 6,
    "clear": 36,
    "session": 159,
    "conversation": 40,
    "chat": 30,
    "history": 89,
    "nav_clear": 113,
    "close": 37,
    "browser": 24,
    "tab": 175,
    "window": 205,
    "nav_close_browser_tab": 114,
    "introduce": 95,
    "province": 144,
    "district": 55,
    "main": 105,
    "menu": 106,
    "show": 161,
    "take": 176,
    "please": 137,
    "option": 129,
    "restart": 149,
    "start": 168,
    "over": 130,
    "try": 188,
    "again": 7,
    "redo": 147,
    "begin": 21,
    "we": 200,
    "from": 70,
    "beginning": 22,
    "reset": 148,
    "process": 142,
    "current": 47,
    "check_status": 32,
    "check": 31,
    "another": 14,
    "grievance": 79,
    "complaint": 39,
    "status": 169,
    "different": 52,
    "retrieve": 150,
    "one": 128,
    "more": 109,
    "d": 48,
    "use": 196,
    "number": 125,
    "track": 187,
    "phone": 134,
    "mobile": 107,
    "will": 204,
    "any": 15,
    "progress": 143,
    "ne": 115,
    "nepali": 117,
    "न": 218,
    "प": 219,
    "ल": 221,
    "attach": 17,
    "file": 69,
    "send": 157,
    "document": 57,
    "upload": 193,
    "would": 208,
    "photo": 135,
    "picture": 136,
    "share": 160,
    "add": 4,
    "an": 11,
    "attachment": 18,
    "__number__": 0,
    "classification_results": 34,
    "grievance_summary": 82,
    "test": 180,
    "summary": 173,
    "grievance_categorie": 80,
    "environmental": 61,
    "air": 9,
    "pollution": 138,
    "grievance_description": 81,
    "description": 50,
    "task_name": 178,
    "classify_and_summarize_grievance_task": 35,
    "success": 172,
    "ध": 217,
    "समस": 222,
    "य": 220,
    "घरम": 215,
    "छ": 216,
    "dust": 59,
    "problem": 141,
    "everywhere": 63,
    "fail": 67,
    "chicken": 33,
    "and": 12,
    "cow": 44,
    "die": 51,
    "economic": 60,
    "lost": 103,
    "crop": 45
  },
  "intent": {
    "bot_challenge": 1,
    "affirm": 0,
    "deny": 3,
    "skip": 21,
    "mood_great": 6,
    "mood_unhappy": 7,
    "nav_back": 8,
    "nav_exit": 11,
    "nav_goodbye": 12,
    "nav_introduce": 13,
    "nav_clear": 9,
    "nav_close_browser_tab": 10,
    "introduce": 5,
    "nav_menu_main": 14,
    "nav_restart": 15,
    "status_check": 24,
    "status_check_another": 25,
    "status_check_id": 26,
    "status_check_phone": 27,
    "status_check_start": 28,
    "set_nepali": 20,
    "question_attach_files": 18,
    "phone_number": 17,
    "classification_results": 2,
    "grievance_submit_as_is": 4,
    "nlu_fallback": 16,
    "set_english": 19,
    "start_grievance_process": 22,
    "start_status_check": 23
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 18,
    "action_session_start": 22,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 21,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 30,
    "action_unlikely_intent": 31,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_close_browser_tab": 1,
    "action_display_grievance_id": 6,
    "action_exit_without_filing": 7,
    "action_goodbye": 9,
    "action_grievance_outro": 10,
    "action_handle_mood_great": 11,
    "action_introduce": 12,
    "action_menu": 14,
    "action_mood_unhappy": 15,
    "action_question_attach_files": 16,
    "action_respond_to_challenge": 17,
    "action_restart_story": 19,
    "action_retrieve_classification_results": 20,
    "action_set_english": 23,
    "action_set_nepali": 24,
    "action_skip_status_check_outro": 25,
    "action_start_grievance_process": 26,
    "action_start_status_check": 27,
    "action_submit_grievance": 28,
    "action_submit_grievance_as_is": 29,
    "action_update_grievance_categorization": 32,
    "form_contact": 33,
    "form_grievance": 34,
    "form_grievance_complainant_review": 35,
    "form_otp": 36,
    "form_sensitive_issues": 37,
    "form_skip_status_check": 38,
    "form_status_check": 39
  },
  "action_text": null,
  "intent_response_key": null
}