{
  "text": {
    "hello": 94,
    "lose": 121,
    "harvest": 92,
    "main": 123,
    "st": 210,
    "thhey": 229,
    "kill": 114,
    "and": 11,
    "eat": 64,
    "my": 133,
    "chicken": 39,
    "kankai": 113,
    "dhakan": 55,
    "basti": 21,
    "hahldibar": 89,
    "dhakkan": 56,
    "jaltal": 110,
    "jalthal": 111,
    "birtamod": 26,
    "buttabari": 30,
    "ghailadubba": 80,
    "shyam": 198,
    "bhujel": 25,
    "house": 101,
    "harkalal": 91,
    "marga": 124,
    "field": 73,
    "be": 22,
    "locate": 120,
    "to": 232,
    "the": 226,
    "river": 184,
    "zinedine": 267,
    "zidane": 266,
    "mickey": 127,
    "mouse": 132,
    "__number__": 0,
    "philgaeng": 158,
    "pm": 164,
    "me": 125,
    "gmail": 81,
    "com": 42,
    "i": 104,
    "hharvest": 97,
    "of": 149,
    "rice": 182,
    "corn": 46,
    "can": 33,
    "not": 147,
    "find": 76,
    "a": 1,
    "job": 112,
    "at": 16,
    "road": 185,
    "workshop": 257,
    "want": 246,
    "workk": 256,
    "on": 151,
    "provide": 171,
    "family": 71,
    "work": 255,
    "in": 105,
    "near": 138,
    "village": 245,
    "they": 228,
    "cut": 52,
    "tree": 234,
    "pipe": 162,
    "break": 28,
    "spill": 209,
    "pollutant": 165,
    "rp": 186,
    "steal": 214,
    "attach_files": 18,
    "attach": 17,
    "file": 74,
    "send": 193,
    "document": 62,
    "need": 139,
    "upload": 240,
    "would": 259,
    "like": 119,
    "have": 93,
    "photo": 160,
    "you": 264,
    "picture": 161,
    "share": 196,
    "with": 254,
    "add": 4,
    "an": 10,
    "attachment": 19,
    "bot": 27,
    "human": 103,
    "talk": 222,
    "yes": 263,
    "affirm": 5,
    "agree": 8,
    "y": 261,
    "indeed": 106,
    "course": 49,
    "that": 225,
    "sound": 207,
    "good": 83,
    "correct": 47,
    "ok": 150,
    "yeah": 262,
    "perfect": 157,
    "great": 87,
    "right": 183,
    "no": 145,
    "n": 134,
    "never": 141,
    "do": 61,
    "think": 230,
    "so": 206,
    "way": 247,
    "really": 174,
    "nope": 146,
    "skip": 200,
    "pass": 156,
    "next": 142,
    "skp": 201,
    "sp": 208,
    "skiip": 199,
    "feel": 72,
    "king": 115,
    "very": 244,
    "amazing": 9,
    "go": 82,
    "save": 190,
    "world": 258,
    "super": 219,
    "stoke": 215,
    "day": 54,
    "horrible": 100,
    "sad": 188,
    "well": 249,
    "disappoint": 58,
    "unhappy": 239,
    "extremly": 70,
    "saad": 187,
    "satisfied": 189,
    "this": 231,
    "service": 194,
    "what": 250,
    "expect": 69,
    "disappointed": 59,
    "upset": 241,
    "angry": 12,
    "frustrate": 78,
    "mad": 122,
    "wtf": 260,
    "its": 109,
    "unfair": 238,
    "unbelievable": 237,
    "how": 102,
    "come": 43,
    "could": 48,
    "it": 108,
    "possible": 166,
    "unacceptable": 236,
    "about": 3,
    "happen": 90,
    "furious": 79,
    "back": 20,
    "previous": 167,
    "page": 155,
    "exit": 68,
    "leave": 117,
    "stop": 216,
    "quit": 173,
    "abandon": 2,
    "cancel": 34,
    "cu": 50,
    "by": 31,
    "cee": 35,
    "later": 116,
    "night": 144,
    "bye": 32,
    "goodbye": 84,
    "nice": 143,
    "see": 192,
    "around": 15,
    "hi": 98,
    "who": 251,
    "tell": 223,
    "yourself": 265,
    "help": 95,
    "hey": 96,
    "there": 227,
    "morning": 131,
    "evening": 67,
    "moin": 129,
    "let": 118,
    "us": 242,
    "dude": 63,
    "goodmorning": 86,
    "goodevene": 85,
    "afternoon": 6,
    "clear": 40,
    "session": 195,
    "conversation": 45,
    "chat": 36,
    "history": 99,
    "nav_clear": 135,
    "close": 41,
    "browser": 29,
    "tab": 220,
    "window": 253,
    "nav_close_browser_tab": 136,
    "introduce": 107,
    "province": 172,
    "district": 60,
    "menu": 126,
    "show": 197,
    "take": 221,
    "please": 163,
    "option": 153,
    "restart": 177,
    "start": 211,
    "over": 154,
    "try": 235,
    "again": 7,
    "redo": 175,
    "begin": 23,
    "we": 248,
    "from": 77,
    "beginning": 24,
    "reset": 176,
    "process": 169,
    "current": 51,
    "check_status": 38,
    "retrieve_another_grievance": 179,
    "check": 37,
    "another": 13,
    "grievance": 88,
    "complaint": 44,
    "status": 213,
    "different": 57,
    "retrieve": 178,
    "one": 152,
    "more": 130,
    "retrieve_grievance_with_id": 180,
    "d": 53,
    "use": 243,
    "number": 148,
    "track": 233,
    "retrieve_with_phone": 181,
    "phone": 159,
    "mobile": 128,
    "will": 252,
    "start_check_status": 212,
    "any": 14,
    "progress": 170,
    "ne": 137,
    "nepali": 140,
    "न": 271,
    "प": 272,
    "ल": 274,
    "en": 65,
    "english": 66,
    "अ": 268,
    "ग": 269,
    "र": 273,
    "ज": 270,
    "slot_extraction": 205,
    "slot_confirmed": 203,
    "slot_added": 202,
    "slot_deleted": 204,
    "test": 224,
    "story": 217,
    "scratch": 191,
    "submit": 218,
    "proceed": 168,
    "filing": 75
  },
  "intent": {
    "nav_introduce": 25,
    "nlu_fallback": 28,
    "location_municipality_provide": 17,
    "location_address_provide": 16,
    "contact_full_name_provide": 5,
    "contact_phone_provide": 6,
    "contact_email_provide": 4,
    "otp_provide": 29,
    "grievance_details_provide": 10,
    "grievance_details_add": 9,
    "grievance_monetary_provide": 12,
    "grievance_details_submit": 11,
    "attach_files": 2,
    "bot_challenge": 3,
    "affirm": 0,
    "deny": 7,
    "skip": 33,
    "mood_great": 18,
    "mood_unhappy": 19,
    "nav_back": 20,
    "nav_exit": 23,
    "nav_goodbye": 24,
    "nav_clear": 21,
    "nav_close_browser_tab": 22,
    "intent_session_start": 15,
    "nav_menu_main": 26,
    "nav_restart": 27,
    "status_check": 35,
    "status_check_another": 36,
    "status_check_id": 37,
    "status_check_phone": 38,
    "status_check_start": 39,
    "set_nepali": 32,
    "set_english": 31,
    "slot_extraction": 34,
    "test_intent": 41,
    "restart_grievance": 30,
    "submit_grievance": 40,
    "affirm_sensitive_content": 1,
    "deny_sensitive_content": 8,
    "grievance_process_start": 13,
    "grievance_submit_as_is": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 18,
    "action_restart": 22,
    "action_session_start": 25,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 24,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 31,
    "action_unlikely_intent": 32,
    "action_back": 0,
    "action_extract_slots": 12,
    "action_check_status": 1,
    "action_check_status_start": 2,
    "action_choose_retrieval_method": 3,
    "action_clear_session": 4,
    "action_close_browser_tab": 5,
    "action_display_grievance": 10,
    "action_exit_without_filing": 11,
    "action_goodbye": 13,
    "action_handle_mood_great": 14,
    "action_handle_sensitive_content_affirm": 15,
    "action_handle_sensitive_content_deny": 16,
    "action_introduce": 17,
    "action_menu": 19,
    "action_mood_unhappy": 20,
    "action_respond_to_challenge": 21,
    "action_restart_story": 23,
    "action_set_english": 26,
    "action_set_nepali": 27,
    "action_start_grievance_process": 28,
    "action_submit_grievance": 29,
    "action_submit_grievance_as_is": 30,
    "contact_form": 33,
    "grievance_details_form": 34,
    "grievance_id_form": 35,
    "grievance_summary_form": 36,
    "otp_verification_form": 37
  },
  "action_text": null,
  "intent_response_key": null
}