{
  "text": {
    "be": 19,
    "you": 212,
    "a": 0,
    "bot": 22,
    "human": 91,
    "i": 92,
    "talk": 176,
    "to": 185,
    "yes": 211,
    "affirm": 4,
    "agree": 7,
    "with": 205,
    "y": 209,
    "indeed": 93,
    "of": 125,
    "course": 42,
    "that": 180,
    "sound": 165,
    "good": 73,
    "correct": 40,
    "ok": 126,
    "yeah": 210,
    "perfect": 132,
    "great": 77,
    "right": 150,
    "no": 121,
    "n": 111,
    "never": 117,
    "do": 55,
    "not": 123,
    "think": 183,
    "so": 164,
    "like": 101,
    "way": 198,
    "really": 145,
    "nope": 122,
    "skip": 162,
    "pass": 131,
    "next": 118,
    "skp": 163,
    "sp": 166,
    "skiip": 161,
    "need": 115,
    "feel": 67,
    "king": 97,
    "very": 196,
    "amazing": 9,
    "go": 72,
    "save": 154,
    "the": 181,
    "world": 206,
    "super": 173,
    "stoke": 169,
    "my": 110,
    "day": 48,
    "horrible": 89,
    "sad": 152,
    "well": 200,
    "disappoint": 52,
    "unhappy": 191,
    "extremly": 65,
    "saad": 151,
    "satisfied": 153,
    "this": 184,
    "service": 157,
    "what": 201,
    "expect": 64,
    "disappointed": 53,
    "upset": 193,
    "angry": 12,
    "frustrate": 70,
    "mad": 103,
    "wtf": 208,
    "its": 96,
    "unfair": 190,
    "unbelievable": 189,
    "how": 90,
    "come": 37,
    "could": 41,
    "it": 95,
    "possible": 138,
    "unacceptable": 188,
    "about": 2,
    "happen": 82,
    "furious": 71,
    "back": 18,
    "previous": 139,
    "page": 130,
    "want": 197,
    "exit": 63,
    "leave": 99,
    "stop": 170,
    "quit": 144,
    "abandon": 1,
    "cancel": 27,
    "cu": 45,
    "by": 24,
    "cee": 28,
    "later": 98,
    "night": 120,
    "bye": 25,
    "goodbye": 74,
    "have": 83,
    "nice": 119,
    "see": 155,
    "around": 15,
    "hi": 87,
    "who": 202,
    "can": 26,
    "tell": 178,
    "yourself": 213,
    "help": 85,
    "hey": 86,
    "hello": 84,
    "there": 182,
    "morning": 109,
    "evening": 61,
    "moin": 107,
    "let": 100,
    "us": 194,
    "dude": 57,
    "goodmorning": 76,
    "goodevene": 75,
    "afternoon": 5,
    "clear": 35,
    "session": 158,
    "conversation": 39,
    "chat": 29,
    "history": 88,
    "nav_clear": 112,
    "close": 36,
    "browser": 23,
    "tab": 174,
    "window": 204,
    "nav_close_browser_tab": 113,
    "introduce": 94,
    "province": 143,
    "district": 54,
    "main": 104,
    "menu": 105,
    "show": 160,
    "take": 175,
    "please": 136,
    "option": 128,
    "restart": 148,
    "start": 167,
    "over": 129,
    "try": 187,
    "again": 6,
    "redo": 146,
    "begin": 20,
    "we": 199,
    "from": 69,
    "beginning": 21,
    "reset": 147,
    "process": 141,
    "current": 46,
    "check_status": 31,
    "check": 30,
    "another": 13,
    "grievance": 78,
    "complaint": 38,
    "status": 168,
    "different": 51,
    "retrieve": 149,
    "one": 127,
    "more": 108,
    "d": 47,
    "use": 195,
    "number": 124,
    "track": 186,
    "phone": 133,
    "mobile": 106,
    "will": 203,
    "any": 14,
    "progress": 142,
    "ne": 114,
    "nepali": 116,
    "न": 217,
    "प": 218,
    "ल": 220,
    "attach": 16,
    "file": 68,
    "send": 156,
    "document": 56,
    "upload": 192,
    "would": 207,
    "photo": 134,
    "picture": 135,
    "share": 159,
    "add": 3,
    "an": 10,
    "attachment": 17,
    "classification_results": 33,
    "grievance_summary": 81,
    "test": 179,
    "summary": 172,
    "grievance_categorie": 79,
    "environmental": 60,
    "air": 8,
    "pollution": 137,
    "grievance_description": 80,
    "description": 49,
    "task_name": 177,
    "classify_and_summarize_grievance_task": 34,
    "success": 171,
    "ध": 216,
    "समस": 221,
    "य": 219,
    "घरम": 214,
    "छ": 215,
    "dust": 58,
    "problem": 140,
    "everywhere": 62,
    "fail": 66,
    "chicken": 32,
    "and": 11,
    "cow": 43,
    "die": 50,
    "economic": 59,
    "lost": 102,
    "crop": 44
  },
  "intent": {
    "bot_challenge": 1,
    "affirm": 0,
    "deny": 3,
    "skip": 20,
    "mood_great": 6,
    "mood_unhappy": 7,
    "nav_back": 8,
    "nav_exit": 11,
    "nav_goodbye": 12,
    "nav_introduce": 13,
    "nav_clear": 9,
    "nav_close_browser_tab": 10,
    "introduce": 5,
    "nav_menu_main": 14,
    "nav_restart": 15,
    "status_check": 23,
    "status_check_another": 24,
    "status_check_id": 25,
    "status_check_phone": 26,
    "status_check_start": 27,
    "set_nepali": 19,
    "question_attach_files": 17,
    "classification_results": 2,
    "grievance_submit_as_is": 4,
    "nlu_fallback": 16,
    "set_english": 18,
    "start_grievance_process": 21,
    "start_status_check": 22
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 18,
    "action_session_start": 22,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 21,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 30,
    "action_unlikely_intent": 31,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_close_browser_tab": 1,
    "action_display_grievance_id": 6,
    "action_exit_without_filing": 7,
    "action_goodbye": 9,
    "action_grievance_outro": 10,
    "action_handle_mood_great": 11,
    "action_introduce": 12,
    "action_menu": 14,
    "action_mood_unhappy": 15,
    "action_question_attach_files": 16,
    "action_respond_to_challenge": 17,
    "action_restart_story": 19,
    "action_retrieve_classification_results": 20,
    "action_set_english": 23,
    "action_set_nepali": 24,
    "action_skip_status_check_outro": 25,
    "action_start_grievance_process": 26,
    "action_start_status_check": 27,
    "action_submit_grievance": 28,
    "action_submit_grievance_as_is": 29,
    "action_update_grievance_categorization": 32,
    "form_contact": 33,
    "form_grievance": 34,
    "form_grievance_complainant_review": 35,
    "form_otp": 36,
    "form_sensitive_issues": 37,
    "form_skip_status_check": 38,
    "form_status_check": 39
  },
  "action_text": null,
  "intent_response_key": null
}