{
  "text": {
    "be": 17,
    "you": 175,
    "a": 1,
    "bot": 20,
    "human": 71,
    "i": 72,
    "talk": 144,
    "to": 151,
    "yes": 174,
    "affirm": 5,
    "agree": 8,
    "with": 168,
    "y": 172,
    "indeed": 73,
    "of": 101,
    "course": 35,
    "that": 146,
    "sound": 136,
    "good": 55,
    "correct": 33,
    "ok": 102,
    "yeah": 173,
    "perfect": 107,
    "great": 60,
    "right": 121,
    "no": 97,
    "n": 90,
    "never": 93,
    "do": 42,
    "not": 99,
    "think": 149,
    "so": 135,
    "like": 82,
    "way": 162,
    "really": 117,
    "nope": 98,
    "skip": 133,
    "pass": 106,
    "next": 94,
    "skp": 134,
    "sp": 137,
    "skiip": 132,
    "need": 92,
    "feel": 49,
    "king": 77,
    "very": 160,
    "amazing": 9,
    "go": 54,
    "save": 125,
    "the": 147,
    "world": 169,
    "super": 141,
    "stoke": 139,
    "my": 89,
    "day": 38,
    "horrible": 69,
    "sad": 123,
    "well": 164,
    "disappoint": 39,
    "unhappy": 156,
    "extremly": 48,
    "saad": 122,
    "satisfied": 124,
    "this": 150,
    "service": 128,
    "what": 165,
    "expect": 47,
    "disappointed": 40,
    "upset": 158,
    "angry": 11,
    "frustrate": 52,
    "mad": 83,
    "wtf": 171,
    "its": 76,
    "unfair": 155,
    "unbelievable": 154,
    "how": 70,
    "come": 31,
    "could": 34,
    "it": 75,
    "possible": 112,
    "unacceptable": 153,
    "about": 3,
    "happen": 62,
    "furious": 53,
    "back": 16,
    "previous": 113,
    "page": 105,
    "want": 161,
    "exit": 46,
    "leave": 80,
    "stop": 140,
    "quit": 116,
    "abandon": 2,
    "cancel": 25,
    "cu": 36,
    "by": 22,
    "cee": 26,
    "later": 79,
    "night": 96,
    "bye": 23,
    "goodbye": 56,
    "have": 63,
    "nice": 95,
    "see": 126,
    "around": 12,
    "hi": 67,
    "who": 166,
    "can": 24,
    "tell": 145,
    "yourself": 176,
    "help": 65,
    "hey": 66,
    "hello": 64,
    "there": 148,
    "morning": 88,
    "evening": 45,
    "moin": 87,
    "let": 81,
    "us": 159,
    "dude": 44,
    "goodmorning": 58,
    "goodevene": 57,
    "afternoon": 6,
    "clear": 29,
    "session": 129,
    "conversation": 32,
    "chat": 27,
    "history": 68,
    "nav_clear": 91,
    "close": 30,
    "browser": 21,
    "tab": 142,
    "window": 167,
    "introduce": 74,
    "province": 115,
    "district": 41,
    "main": 84,
    "menu": 85,
    "show": 131,
    "take": 143,
    "please": 111,
    "option": 103,
    "restart": 120,
    "start": 138,
    "over": 104,
    "try": 152,
    "again": 7,
    "redo": 118,
    "begin": 18,
    "we": 163,
    "from": 51,
    "beginning": 19,
    "reset": 119,
    "process": 114,
    "current": 37,
    "attach": 13,
    "file": 50,
    "send": 127,
    "document": 43,
    "upload": 157,
    "would": 170,
    "photo": 109,
    "picture": 110,
    "share": 130,
    "add": 4,
    "an": 10,
    "attachment": 14,
    "phone": 108,
    "number": 100,
    "mobile": 86,
    "__number__": 0,
    "check_status": 28,
    "grievance_id": 61,
    "gr": 59,
    "kojh": 78,
    "b": 15
  },
  "intent": {
    "bot_challenge": 1,
    "affirm": 0,
    "deny": 3,
    "skip": 21,
    "mood_great": 6,
    "mood_unhappy": 7,
    "nav_back": 8,
    "nav_exit": 11,
    "nav_goodbye": 12,
    "nav_introduce": 13,
    "nav_clear": 9,
    "nav_close_browser_tab": 10,
    "introduce": 5,
    "nav_main_menu": 14,
    "nav_restart": 15,
    "question_attach_files": 18,
    "phone_number_intent": 17,
    "status_check_grievance_selected": 24,
    "choose_grievance_details": 2,
    "grievance_submit_as_is": 4,
    "nlu_fallback": 16,
    "set_english": 19,
    "set_nepali": 20,
    "start_grievance_process": 22,
    "start_status_check": 23,
    "test_disconnection_log": 25
  },
  "response": null,
  "action_name": {
    "action_listen": 15,
    "action_restart": 20,
    "action_session_start": 24,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 23,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 34,
    "action_unlikely_intent": 35,
    "action_back": 0,
    "action_extract_slots": 10,
    "action_close_browser_tab": 1,
    "action_display_grievance_details": 6,
    "action_display_grievance_details_init": 7,
    "action_display_grievance_id": 8,
    "action_exit_without_filing": 9,
    "action_goodbye": 11,
    "action_grievance_outro": 12,
    "action_handle_mood_great": 13,
    "action_introduce": 14,
    "action_main_menu": 16,
    "action_mood_unhappy": 17,
    "action_question_attach_files": 18,
    "action_respond_to_challenge": 19,
    "action_restart_story": 21,
    "action_retrieve_classification_results": 22,
    "action_set_english": 25,
    "action_set_nepali": 26,
    "action_skip_status_check_outro": 27,
    "action_start_grievance_process": 28,
    "action_start_status_check": 29,
    "action_submit_grievance": 30,
    "action_submit_grievance_as_is": 31,
    "action_test_disconnection": 32,
    "action_test_disconnection_log": 33,
    "action_update_grievance_categorization": 36,
    "form_contact": 37,
    "form_grievance": 38,
    "form_grievance_complainant_review": 39,
    "form_otp": 40,
    "form_sensitive_issues": 41,
    "form_skip_status_check": 42,
    "form_status_check": 43
  },
  "action_text": null,
  "intent_response_key": null
}