{
  "text": {
    "be": 21,
    "you": 216,
    "a": 1,
    "bot": 24,
    "human": 95,
    "i": 96,
    "talk": 181,
    "to": 190,
    "yes": 215,
    "affirm": 5,
    "agree": 8,
    "with": 209,
    "y": 213,
    "indeed": 97,
    "of": 130,
    "course": 44,
    "that": 185,
    "sound": 170,
    "good": 75,
    "correct": 42,
    "ok": 131,
    "yeah": 214,
    "perfect": 137,
    "great": 80,
    "right": 155,
    "no": 126,
    "n": 116,
    "never": 122,
    "do": 57,
    "not": 128,
    "think": 188,
    "so": 169,
    "like": 106,
    "way": 203,
    "really": 150,
    "nope": 127,
    "skip": 167,
    "pass": 136,
    "next": 123,
    "skp": 168,
    "sp": 171,
    "skiip": 166,
    "need": 120,
    "feel": 69,
    "king": 101,
    "very": 201,
    "amazing": 10,
    "go": 74,
    "save": 159,
    "the": 186,
    "world": 210,
    "super": 178,
    "stoke": 174,
    "my": 115,
    "day": 50,
    "horrible": 93,
    "sad": 157,
    "well": 205,
    "disappoint": 54,
    "unhappy": 196,
    "extremly": 67,
    "saad": 156,
    "satisfied": 158,
    "this": 189,
    "service": 162,
    "what": 206,
    "expect": 66,
    "disappointed": 55,
    "upset": 198,
    "angry": 13,
    "frustrate": 72,
    "mad": 108,
    "wtf": 212,
    "its": 100,
    "unfair": 195,
    "unbelievable": 194,
    "how": 94,
    "come": 39,
    "could": 43,
    "it": 99,
    "possible": 143,
    "unacceptable": 193,
    "about": 3,
    "happen": 86,
    "furious": 73,
    "back": 20,
    "previous": 144,
    "page": 135,
    "want": 202,
    "exit": 65,
    "leave": 104,
    "stop": 175,
    "quit": 149,
    "abandon": 2,
    "cancel": 29,
    "cu": 47,
    "by": 26,
    "cee": 30,
    "later": 103,
    "night": 125,
    "bye": 27,
    "goodbye": 76,
    "have": 87,
    "nice": 124,
    "see": 160,
    "around": 16,
    "hi": 91,
    "who": 207,
    "can": 28,
    "tell": 183,
    "yourself": 217,
    "help": 89,
    "hey": 90,
    "hello": 88,
    "there": 187,
    "morning": 114,
    "evening": 63,
    "moin": 112,
    "let": 105,
    "us": 199,
    "dude": 59,
    "goodmorning": 78,
    "goodevene": 77,
    "afternoon": 6,
    "clear": 37,
    "session": 163,
    "conversation": 41,
    "chat": 31,
    "history": 92,
    "nav_clear": 117,
    "close": 38,
    "browser": 25,
    "tab": 179,
    "window": 208,
    "nav_close_browser_tab": 118,
    "introduce": 98,
    "province": 148,
    "district": 56,
    "main": 109,
    "menu": 110,
    "show": 165,
    "take": 180,
    "please": 141,
    "option": 133,
    "restart": 153,
    "start": 172,
    "over": 134,
    "try": 192,
    "again": 7,
    "redo": 151,
    "begin": 22,
    "we": 204,
    "from": 71,
    "beginning": 23,
    "reset": 152,
    "process": 146,
    "current": 48,
    "check_status": 33,
    "check": 32,
    "another": 14,
    "grievance": 81,
    "complaint": 40,
    "status": 173,
    "different": 53,
    "retrieve": 154,
    "one": 132,
    "more": 113,
    "d": 49,
    "use": 200,
    "number": 129,
    "track": 191,
    "any": 15,
    "progress": 147,
    "ne": 119,
    "nepali": 121,
    "न": 221,
    "प": 222,
    "ल": 224,
    "attach": 17,
    "file": 70,
    "send": 161,
    "document": 58,
    "upload": 197,
    "would": 211,
    "photo": 139,
    "picture": 140,
    "share": 164,
    "add": 4,
    "an": 11,
    "attachment": 18,
    "phone": 138,
    "mobile": 111,
    "__number__": 0,
    "grievance_id": 84,
    "gr": 79,
    "kojh": 102,
    "b": 19,
    "classification_results": 35,
    "grievance_summary": 85,
    "test": 184,
    "summary": 177,
    "grievance_categorie": 82,
    "environmental": 62,
    "air": 9,
    "pollution": 142,
    "grievance_description": 83,
    "description": 51,
    "task_name": 182,
    "classify_and_summarize_grievance_task": 36,
    "success": 176,
    "ध": 220,
    "समस": 225,
    "य": 223,
    "घरम": 218,
    "छ": 219,
    "dust": 60,
    "problem": 145,
    "everywhere": 64,
    "fail": 68,
    "chicken": 34,
    "and": 12,
    "cow": 45,
    "die": 52,
    "economic": 61,
    "lost": 107,
    "crop": 46
  },
  "intent": {
    "bot_challenge": 1,
    "affirm": 0,
    "deny": 4,
    "skip": 22,
    "mood_great": 7,
    "mood_unhappy": 8,
    "nav_back": 9,
    "nav_exit": 12,
    "nav_goodbye": 13,
    "nav_introduce": 14,
    "nav_clear": 10,
    "nav_close_browser_tab": 11,
    "introduce": 6,
    "nav_main_menu": 15,
    "nav_restart": 16,
    "status_check": 25,
    "status_check_another": 26,
    "status_check_id": 27,
    "status_check_start": 28,
    "set_nepali": 21,
    "question_attach_files": 19,
    "phone_number_intent": 18,
    "choose_grievance_details": 2,
    "classification_results": 3,
    "grievance_submit_as_is": 5,
    "nlu_fallback": 17,
    "set_english": 20,
    "start_grievance_process": 23,
    "start_status_check": 24
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 18,
    "action_session_start": 22,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 21,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 30,
    "action_unlikely_intent": 31,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_close_browser_tab": 1,
    "action_display_grievance_id": 6,
    "action_exit_without_filing": 7,
    "action_goodbye": 9,
    "action_grievance_outro": 10,
    "action_handle_mood_great": 11,
    "action_introduce": 12,
    "action_main_menu": 14,
    "action_mood_unhappy": 15,
    "action_question_attach_files": 16,
    "action_respond_to_challenge": 17,
    "action_restart_story": 19,
    "action_retrieve_classification_results": 20,
    "action_set_english": 23,
    "action_set_nepali": 24,
    "action_skip_status_check_outro": 25,
    "action_start_grievance_process": 26,
    "action_start_status_check": 27,
    "action_submit_grievance": 28,
    "action_submit_grievance_as_is": 29,
    "action_update_grievance_categorization": 32,
    "form_contact": 33,
    "form_grievance": 34,
    "form_grievance_complainant_review": 35,
    "form_otp": 36,
    "form_sensitive_issues": 37,
    "form_skip_status_check": 38,
    "form_status_check": 39
  },
  "action_text": null,
  "intent_response_key": null
}