{
  "text": {
    "be": 17,
    "you": 193,
    "a": 0,
    "bot": 20,
    "human": 78,
    "i": 79,
    "talk": 158,
    "to": 166,
    "yes": 192,
    "affirm": 4,
    "agree": 7,
    "with": 186,
    "y": 190,
    "indeed": 80,
    "of": 111,
    "course": 39,
    "that": 161,
    "sound": 149,
    "good": 61,
    "correct": 37,
    "ok": 112,
    "yeah": 191,
    "perfect": 118,
    "great": 65,
    "right": 134,
    "no": 107,
    "n": 97,
    "never": 103,
    "do": 48,
    "not": 109,
    "think": 164,
    "so": 148,
    "like": 88,
    "way": 179,
    "really": 129,
    "nope": 108,
    "skip": 146,
    "pass": 117,
    "next": 104,
    "skp": 147,
    "sp": 150,
    "skiip": 145,
    "need": 101,
    "feel": 55,
    "king": 84,
    "very": 177,
    "amazing": 8,
    "go": 60,
    "save": 138,
    "the": 162,
    "world": 187,
    "super": 155,
    "stoke": 153,
    "my": 96,
    "day": 43,
    "horrible": 76,
    "sad": 136,
    "well": 181,
    "disappoint": 45,
    "unhappy": 172,
    "extremly": 54,
    "saad": 135,
    "satisfied": 137,
    "this": 165,
    "service": 141,
    "what": 182,
    "expect": 53,
    "disappointed": 46,
    "upset": 174,
    "angry": 10,
    "frustrate": 58,
    "mad": 89,
    "wtf": 189,
    "its": 83,
    "unfair": 171,
    "unbelievable": 170,
    "how": 77,
    "come": 34,
    "could": 38,
    "it": 82,
    "possible": 123,
    "unacceptable": 169,
    "about": 2,
    "happen": 69,
    "furious": 59,
    "back": 16,
    "previous": 124,
    "page": 116,
    "want": 178,
    "exit": 52,
    "leave": 86,
    "stop": 154,
    "quit": 128,
    "abandon": 1,
    "cancel": 25,
    "cu": 40,
    "by": 22,
    "cee": 26,
    "later": 85,
    "night": 106,
    "bye": 23,
    "goodbye": 62,
    "have": 70,
    "nice": 105,
    "see": 139,
    "around": 13,
    "hi": 74,
    "who": 183,
    "can": 24,
    "tell": 159,
    "yourself": 194,
    "help": 72,
    "hey": 73,
    "hello": 71,
    "there": 163,
    "morning": 95,
    "evening": 51,
    "moin": 93,
    "let": 87,
    "us": 175,
    "dude": 50,
    "goodmorning": 64,
    "goodevene": 63,
    "afternoon": 5,
    "clear": 32,
    "session": 142,
    "conversation": 36,
    "chat": 27,
    "history": 75,
    "nav_clear": 98,
    "close": 33,
    "browser": 21,
    "tab": 156,
    "window": 185,
    "nav_close_browser_tab": 99,
    "introduce": 81,
    "province": 127,
    "district": 47,
    "main": 90,
    "menu": 91,
    "show": 144,
    "take": 157,
    "please": 122,
    "option": 114,
    "restart": 132,
    "start": 151,
    "over": 115,
    "try": 168,
    "again": 6,
    "redo": 130,
    "begin": 18,
    "we": 180,
    "from": 57,
    "beginning": 19,
    "reset": 131,
    "process": 125,
    "current": 41,
    "check_status": 29,
    "check": 28,
    "another": 11,
    "grievance": 66,
    "complaint": 35,
    "status": 152,
    "different": 44,
    "retrieve": 133,
    "one": 113,
    "more": 94,
    "d": 42,
    "use": 176,
    "number": 110,
    "track": 167,
    "phone": 119,
    "mobile": 92,
    "will": 184,
    "any": 12,
    "progress": 126,
    "ne": 100,
    "nepali": 102,
    "рди": 195,
    "рдк": 196,
    "рд▓": 197,
    "attach": 14,
    "file": 56,
    "send": 140,
    "document": 49,
    "upload": 173,
    "would": 188,
    "photo": 120,
    "picture": 121,
    "share": 143,
    "add": 3,
    "an": 9,
    "attachment": 15,
    "classification_results_": 31,
    "grievance_summary": 68,
    "test": 160,
    "grievance_categorie": 67,
    "classification_results": 30
  },
  "intent": {
    "bot_challenge": 1,
    "affirm": 0,
    "deny": 3,
    "skip": 20,
    "mood_great": 6,
    "mood_unhappy": 7,
    "nav_back": 8,
    "nav_exit": 11,
    "nav_goodbye": 12,
    "nav_introduce": 13,
    "nav_clear": 9,
    "nav_close_browser_tab": 10,
    "introduce": 5,
    "nav_menu_main": 14,
    "nav_restart": 15,
    "status_check": 22,
    "status_check_another": 23,
    "status_check_id": 24,
    "status_check_phone": 25,
    "status_check_start": 26,
    "set_nepali": 19,
    "question_attach_files": 17,
    "classification_results_received": 2,
    "grievance_submit_as_is": 4,
    "nlu_fallback": 16,
    "set_english": 18,
    "start_grievance_process": 21
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 22,
    "action_session_start": 25,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 24,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 31,
    "action_unlikely_intent": 32,
    "action_back": 0,
    "action_extract_slots": 11,
    "action_check_status": 1,
    "action_check_status_start": 2,
    "action_choose_retrieval_method": 3,
    "action_close_browser_tab": 4,
    "action_display_grievance": 9,
    "action_exit_without_filing": 10,
    "action_goodbye": 12,
    "action_handle_classification_results": 13,
    "action_handle_mood_great": 14,
    "action_introduce": 15,
    "action_menu": 17,
    "action_mood_unhappy": 18,
    "action_outro": 19,
    "action_question_attach_files": 20,
    "action_respond_to_challenge": 21,
    "action_restart_story": 23,
    "action_set_english": 26,
    "action_set_nepali": 27,
    "action_start_grievance_process": 28,
    "action_submit_grievance": 29,
    "action_submit_grievance_as_is": 30,
    "form_contact": 33,
    "form_grievance": 34,
    "form_grievance_summary": 35,
    "form_otp": 36,
    "form_sensitive_issues": 37,
    "grievance_id_form": 38
  },
  "action_text": null,
  "intent_response_key": null
}