{
  "text": {
    "be": 19,
    "you": 237,
    "a": 0,
    "bot": 22,
    "human": 85,
    "i": 86,
    "talk": 170,
    "to": 180,
    "yes": 236,
    "affirm": 5,
    "agree": 8,
    "with": 230,
    "y": 234,
    "indeed": 87,
    "of": 118,
    "course": 41,
    "that": 175,
    "sound": 158,
    "good": 67,
    "correct": 39,
    "ok": 119,
    "yeah": 235,
    "perfect": 126,
    "great": 71,
    "right": 143,
    "no": 114,
    "n": 104,
    "never": 110,
    "do": 50,
    "not": 116,
    "think": 178,
    "so": 157,
    "like": 95,
    "way": 222,
    "really": 138,
    "nope": 115,
    "skip": 155,
    "pass": 125,
    "next": 111,
    "skp": 156,
    "sp": 159,
    "skiip": 154,
    "need": 108,
    "dummy_intent_for_payload": 53,
    "submit_details": 165,
    "add_more_details": 4,
    "restart": 141,
    "start_grievance_process": 161,
    "feel": 61,
    "king": 91,
    "very": 220,
    "amazing": 10,
    "go": 66,
    "save": 147,
    "the": 176,
    "world": 231,
    "super": 167,
    "stoke": 163,
    "my": 103,
    "day": 45,
    "horrible": 83,
    "sad": 145,
    "well": 224,
    "disappoint": 47,
    "unhappy": 215,
    "extremly": 59,
    "saad": 144,
    "satisfied": 146,
    "this": 179,
    "service": 150,
    "what": 225,
    "expect": 58,
    "disappointed": 48,
    "upset": 217,
    "angry": 12,
    "frustrate": 64,
    "mad": 96,
    "wtf": 233,
    "its": 90,
    "unfair": 214,
    "unbelievable": 212,
    "how": 84,
    "come": 36,
    "could": 40,
    "it": 89,
    "possible": 132,
    "unacceptable": 211,
    "about": 2,
    "happen": 76,
    "furious": 65,
    "back": 18,
    "previous": 133,
    "page": 124,
    "want": 221,
    "exit": 57,
    "leave": 93,
    "stop": 164,
    "quit": 137,
    "abandon": 1,
    "cancel": 27,
    "cu": 42,
    "by": 24,
    "cee": 28,
    "later": 92,
    "night": 113,
    "bye": 25,
    "goodbye": 68,
    "have": 77,
    "nice": 112,
    "see": 148,
    "around": 15,
    "hi": 81,
    "who": 227,
    "can": 26,
    "tell": 172,
    "yourself": 238,
    "help": 79,
    "hey": 80,
    "hello": 78,
    "there": 177,
    "morning": 102,
    "evening": 56,
    "moin": 100,
    "let": 94,
    "us": 218,
    "dude": 52,
    "goodmorning": 70,
    "goodevene": 69,
    "afternoon": 6,
    "clear": 34,
    "session": 151,
    "conversation": 38,
    "chat": 29,
    "history": 82,
    "nav_clear": 105,
    "close": 35,
    "browser": 23,
    "tab": 168,
    "window": 229,
    "nav_close_browser_tab": 106,
    "introduce": 88,
    "province": 136,
    "district": 49,
    "main": 97,
    "menu": 98,
    "show": 153,
    "take": 169,
    "please": 130,
    "option": 121,
    "start": 160,
    "over": 123,
    "try": 182,
    "again": 7,
    "redo": 139,
    "begin": 20,
    "we": 223,
    "from": 63,
    "beginning": 21,
    "reset": 140,
    "process": 134,
    "current": 43,
    "check_status": 31,
    "check": 30,
    "another": 13,
    "grievance": 72,
    "complaint": 37,
    "status": 162,
    "different": 46,
    "retrieve": 142,
    "one": 120,
    "more": 101,
    "d": 44,
    "use": 219,
    "number": 117,
    "track": 181,
    "phone": 127,
    "mobile": 99,
    "will": 228,
    "any": 14,
    "progress": 135,
    "ne": 107,
    "nepali": 109,
    "न": 251,
    "प": 252,
    "ल": 258,
    "attach": 16,
    "file": 62,
    "send": 149,
    "document": 51,
    "upload": 216,
    "would": 232,
    "photo": 128,
    "picture": 129,
    "share": 152,
    "add": 3,
    "an": 11,
    "attachment": 17,
    "classification_results_": 32,
    "grievance_summary": 75,
    "whatever": 226,
    "text": 174,
    "grievance_categorie": 73,
    "economic": 54,
    "unemployment": 213,
    "grievance_description": 74,
    "task_name": 171,
    "classify_and_summarize_grievance_task": 33,
    "success": 166,
    "test": 173,
    "or": 122,
    "environmental": 55,
    "air": 9,
    "pollution": 131,
    "fail": 60,
    "u0918": 187,
    "u0930": 199,
    "u092e": 198,
    "u093e": 203,
    "u0927": 193,
    "u0942": 206,
    "u0932": 200,
    "u094b": 209,
    "u092d": 197,
    "u093f": 204,
    "u0939": 202,
    "u0947": 207,
    "u0915": 185,
    "u091b": 189,
    "u092c": 196,
    "u091a": 188,
    "u094d": 210,
    "u0941": 205,
    "u0916": 186,
    "u0928": 194,
    "u0908": 183,
    "u0921": 191,
    "u091f": 190,
    "u0926": 192,
    "u0909": 184,
    "u092a": 195,
    "u0948": 208,
    "u0938": 201,
    "घरम": 243,
    "ध": 250,
    "भर": 254,
    "रह": 257,
    "क": 241,
    "छ": 245,
    "बच": 253,
    "च": 244,
    "हर": 260,
    "ख": 242,
    "छन": 246,
    "र": 256,
    "मल": 255,
    "ई": 239,
    "ड": 248,
    "टर": 247,
    "द": 249,
    "उन": 240,
    "स": 259
  },
  "intent": {
    "bot_challenge": 1,
    "affirm": 0,
    "deny": 3,
    "skip": 21,
    "dummy_intent_for_payload": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "nav_back": 9,
    "nav_exit": 12,
    "nav_goodbye": 13,
    "nav_introduce": 14,
    "nav_clear": 10,
    "nav_close_browser_tab": 11,
    "introduce": 6,
    "nav_menu_main": 15,
    "nav_restart": 16,
    "status_check": 23,
    "status_check_another": 24,
    "status_check_id": 25,
    "status_check_phone": 26,
    "status_check_start": 27,
    "set_nepali": 20,
    "question_attach_files": 18,
    "classification_results_received": 2,
    "grievance_submit_as_is": 5,
    "nlu_fallback": 17,
    "set_english": 19,
    "start_grievance_process": 22
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 22,
    "action_session_start": 25,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 24,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 31,
    "action_unlikely_intent": 32,
    "action_back": 0,
    "action_extract_slots": 11,
    "action_check_status": 1,
    "action_check_status_start": 2,
    "action_choose_retrieval_method": 3,
    "action_close_browser_tab": 4,
    "action_display_grievance": 9,
    "action_exit_without_filing": 10,
    "action_goodbye": 12,
    "action_handle_classification_results": 13,
    "action_handle_mood_great": 14,
    "action_introduce": 15,
    "action_menu": 17,
    "action_mood_unhappy": 18,
    "action_outro": 19,
    "action_question_attach_files": 20,
    "action_respond_to_challenge": 21,
    "action_restart_story": 23,
    "action_set_english": 26,
    "action_set_nepali": 27,
    "action_start_grievance_process": 28,
    "action_submit_grievance": 29,
    "action_submit_grievance_as_is": 30,
    "form_contact": 33,
    "form_grievance": 34,
    "form_grievance_summary": 35,
    "form_otp": 36,
    "form_sensitive_issues": 37,
    "grievance_id_form": 38
  },
  "action_text": null,
  "intent_response_key": null
}