{
  "text": {
    "be": 21,
    "you": 231,
    "a": 1,
    "bot": 25,
    "human": 82,
    "i": 83,
    "talk": 196,
    "to": 205,
    "yes": 230,
    "affirm": 7,
    "agree": 11,
    "with": 224,
    "y": 228,
    "indeed": 84,
    "of": 121,
    "course": 41,
    "that": 200,
    "sound": 180,
    "good": 64,
    "correct": 39,
    "ok": 122,
    "yeah": 229,
    "perfect": 130,
    "great": 69,
    "right": 150,
    "no": 117,
    "n": 109,
    "never": 112,
    "do": 51,
    "not": 119,
    "think": 203,
    "so": 179,
    "like": 95,
    "way": 218,
    "really": 145,
    "nope": 118,
    "skip": 173,
    "pass": 128,
    "next": 114,
    "skp": 174,
    "sp": 181,
    "skiip": 172,
    "need": 111,
    "feel": 58,
    "king": 88,
    "very": 215,
    "amazing": 13,
    "go": 63,
    "save": 159,
    "the": 201,
    "world": 225,
    "super": 192,
    "stoke": 188,
    "my": 108,
    "day": 44,
    "horrible": 80,
    "sad": 154,
    "well": 220,
    "disappoint": 48,
    "unhappy": 211,
    "extremly": 57,
    "saad": 153,
    "satisfied": 158,
    "this": 204,
    "service": 162,
    "what": 221,
    "expect": 56,
    "disappointed": 49,
    "upset": 213,
    "angry": 15,
    "frustrate": 61,
    "mad": 97,
    "wtf": 227,
    "its": 87,
    "unfair": 210,
    "unbelievable": 209,
    "how": 81,
    "come": 37,
    "could": 40,
    "it": 86,
    "possible": 135,
    "unacceptable": 208,
    "about": 4,
    "happen": 71,
    "furious": 62,
    "back": 20,
    "previous": 137,
    "page": 125,
    "want": 217,
    "exit": 55,
    "leave": 93,
    "stop": 189,
    "quit": 140,
    "abandon": 3,
    "cancel": 30,
    "cu": 42,
    "by": 27,
    "cee": 31,
    "later": 92,
    "night": 116,
    "bye": 28,
    "goodbye": 65,
    "have": 74,
    "nice": 115,
    "see": 160,
    "around": 16,
    "hi": 78,
    "who": 222,
    "can": 29,
    "tell": 198,
    "yourself": 232,
    "help": 76,
    "hey": 77,
    "hello": 75,
    "there": 202,
    "morning": 107,
    "evening": 54,
    "moin": 106,
    "let": 94,
    "us": 214,
    "dude": 53,
    "goodmorning": 67,
    "goodevene": 66,
    "afternoon": 9,
    "clear": 35,
    "session": 163,
    "conversation": 38,
    "chat": 32,
    "history": 79,
    "nav_clear": 110,
    "close": 36,
    "browser": 26,
    "tab": 194,
    "window": 223,
    "introduce": 85,
    "province": 139,
    "district": 50,
    "main": 101,
    "menu": 103,
    "show": 169,
    "take": 195,
    "please": 134,
    "option": 123,
    "restart": 148,
    "start": 182,
    "over": 124,
    "try": 206,
    "again": 10,
    "redo": 146,
    "begin": 22,
    "we": 219,
    "from": 60,
    "beginning": 23,
    "reset": 147,
    "process": 138,
    "current": 43,
    "attach": 18,
    "file": 59,
    "send": 161,
    "document": 52,
    "upload": 212,
    "would": 226,
    "photo": 132,
    "picture": 133,
    "share": 166,
    "add": 6,
    "an": 14,
    "attachment": 19,
    "phone": 131,
    "number": 120,
    "mobile": 104,
    "__number__": 0,
    "status_check_modify": 185,
    "status_check_follow_up": 184,
    "status_check_request_follow_up": 187,
    "status_check_modify_grievance": 186,
    "submit_grievance": 191,
    "submit_details": 190,
    "new_grievance": 113,
    "start_status_check": 183,
    "check_status": 34,
    "route_status_check_phone": 152,
    "route_status_check_grievance_id": 151,
    "slot_confirmed": 176,
    "slot_added": 175,
    "slot_deleted": 177,
    "slot_edite": 178,
    "show_status_history": 170,
    "retrieve_another_grievance": 149,
    "affirm_skip": 8,
    "deny_skip": 46,
    "र": 269,
    "म": 263,
    "शर": 277,
    "श": 276,
    "य": 268,
    "प": 258,
    "ण": 250,
    "ड": 249,
    "हर": 285,
    "अध": 234,
    "क": 238,
    "ष": 278,
    "ज": 246,
    "ग": 240,
    "ल": 273,
    "ह": 282,
    "हन": 284,
    "स": 280,
    "थ": 252,
    "मह": 267,
    "मगर": 264,
    "व": 275,
    "ङ": 242,
    "अजय": 233,
    "त": 251,
    "ब": 260,
    "ई": 237,
    "रक": 270,
    "द": 253,
    "पक": 259,
    "न": 256,
    "भट": 262,
    "ट": 248,
    "ram": 143,
    "sharma": 167,
    "shyam": 171,
    "pandey": 127,
    "hari": 72,
    "acharya": 5,
    "krishna": 89,
    "raj": 142,
    "gopal": 68,
    "shah": 165,
    "mohan": 105,
    "rai": 141,
    "suraj": 193,
    "thapa": 199,
    "mahesh": 100,
    "magar": 98,
    "vishal": 216,
    "gurung": 70,
    "ajay": 12,
    "tamang": 197,
    "limbu": 96,
    "kumar": 90,
    "prashant": 136,
    "lama": 91,
    "deepak": 45,
    "sherpa": 168,
    "मत": 265,
    "shadanand": 164,
    "bhojpur": 24,
    "hatuwagadhi": 73,
    "ramprasad": 144,
    "aamchok": 2,
    "tyamke": 207,
    "maiyum": 102,
    "arun": 17,
    "pauwadungma": 129,
    "salpasilichho": 156,
    "dhankuta": 47,
    "pakhribas": 126,
    "mahalaxmi": 99,
    "sangurigadhi": 157,
    "chaubise": 33,
    "sahidbhumi": 155,
    "षड": 279,
    "नन": 257,
    "भ": 261,
    "जप": 247,
    "हत": 283,
    "गढ": 241,
    "मप": 266,
    "रस": 272,
    "आमच": 236,
    "अर": 235,
    "ङम": 243,
    "छ": 245,
    "धनक": 255,
    "ख": 239,
    "लक": 274,
    "च": 244,
    "सह": 281,
    "दभ": 254,
    "रद": 271
  },
  "intent": {
    "bot_challenge": 1,
    "affirm": 0,
    "deny": 2,
    "skip": 28,
    "mood_great": 12,
    "mood_unhappy": 13,
    "nav_back": 14,
    "nav_exit": 17,
    "nav_goodbye": 18,
    "nav_introduce": 19,
    "nav_clear": 15,
    "nav_close_browser_tab": 16,
    "introduce": 9,
    "nav_main_menu": 20,
    "nav_restart": 21,
    "question_attach_files": 25,
    "phone_number_intent": 24,
    "intent_slot_neutral": 8,
    "full_names_nepali": 5,
    "full_names_english": 3,
    "full_names_english_with_middle_name": 4,
    "full_names_nepali_with_middle_name": 6,
    "location_names_english": 10,
    "location_names_nepali": 11,
    "grievance_submit_as_is": 7,
    "new_grievance": 22,
    "nlu_fallback": 23,
    "set_english": 26,
    "set_nepali": 27,
    "start_status_check": 29
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 19,
    "action_session_start": 23,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 22,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 31,
    "action_unlikely_intent": 32,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_close_browser_tab": 1,
    "action_exit_without_filing": 6,
    "action_goodbye": 8,
    "action_grievance_outro": 9,
    "action_handle_mood_great": 10,
    "action_introduce": 11,
    "action_main_menu": 13,
    "action_mood_unhappy": 14,
    "action_next_action": 15,
    "action_next_action_modify": 16,
    "action_question_attach_files": 17,
    "action_respond_to_challenge": 18,
    "action_restart_story": 20,
    "action_retrieve_classification_results": 21,
    "action_set_english": 24,
    "action_set_nepali": 25,
    "action_start_grievance_process": 26,
    "action_start_status_check": 27,
    "action_status_check_request_follow_up": 28,
    "action_submit_grievance": 29,
    "action_submit_grievance_as_is": 30,
    "action_update_grievance_categorization": 33,
    "form_contact": 34,
    "form_contact_modify": 35,
    "form_grievance": 36,
    "form_grievance_complainant_review": 37,
    "form_grievance_modify": 38,
    "form_location_modify": 39,
    "form_otp": 40,
    "form_sensitive_issues": 41,
    "form_status_check_1": 42,
    "form_status_check_2": 43,
    "form_status_check_modify": 44,
    "form_status_check_skip": 45,
    "form_story_main": 46,
    "form_story_route": 47,
    "form_story_step": 48
  },
  "action_text": null,
  "intent_response_key": null
}