{
  "text": {
    "hello": 137,
    "lose": 187,
    "harvest": 135,
    "main": 190,
    "st": 315,
    "thhey": 343,
    "kill": 174,
    "and": 14,
    "eat": 97,
    "my": 212,
    "chicken": 55,
    "kankai": 171,
    "dhakan": 87,
    "basti": 27,
    "hahldibar": 132,
    "dhakkan": 88,
    "jaltal": 165,
    "jalthal": 166,
    "birtamod": 36,
    "buttabari": 40,
    "ghailadubba": 121,
    "shyam": 303,
    "bhujel": 34,
    "house": 150,
    "harkalal": 134,
    "marga": 191,
    "field": 112,
    "be": 28,
    "locate": 184,
    "to": 346,
    "the": 340,
    "river": 286,
    "zinedine": 392,
    "zidane": 391,
    "mickey": 195,
    "mouse": 207,
    "__number__": 0,
    "philgaeng": 251,
    "pm": 258,
    "me": 193,
    "gmail": 122,
    "com": 63,
    "i": 153,
    "hharvest": 142,
    "of": 234,
    "rice": 284,
    "corn": 74,
    "can": 45,
    "not": 230,
    "find": 116,
    "a": 1,
    "job": 168,
    "at": 20,
    "road": 287,
    "workshop": 380,
    "want": 366,
    "workk": 379,
    "on": 236,
    "provide": 270,
    "family": 110,
    "work": 378,
    "in": 156,
    "near": 219,
    "village": 365,
    "they": 342,
    "cut": 81,
    "tree": 348,
    "pipe": 255,
    "break": 38,
    "spill": 314,
    "pollutant": 260,
    "rp": 288,
    "steal": 321,
    "attach_files": 22,
    "attach": 21,
    "file": 113,
    "send": 298,
    "document": 95,
    "need": 220,
    "upload": 356,
    "would": 383,
    "like": 182,
    "have": 136,
    "photo": 253,
    "you": 389,
    "picture": 254,
    "share": 301,
    "with": 376,
    "add": 5,
    "an": 13,
    "attachment": 23,
    "bot": 37,
    "human": 152,
    "talk": 335,
    "yes": 388,
    "affirm": 8,
    "agree": 11,
    "y": 385,
    "indeed": 157,
    "course": 77,
    "that": 339,
    "sound": 312,
    "good": 124,
    "correct": 75,
    "ok": 235,
    "yeah": 387,
    "perfect": 248,
    "great": 129,
    "right": 285,
    "no": 228,
    "n": 213,
    "never": 224,
    "do": 94,
    "think": 344,
    "so": 311,
    "way": 367,
    "really": 275,
    "nope": 229,
    "skip": 305,
    "pass": 246,
    "next": 225,
    "skp": 306,
    "sp": 313,
    "skiip": 304,
    "feel": 111,
    "king": 175,
    "very": 364,
    "amazing": 12,
    "go": 123,
    "save": 293,
    "world": 381,
    "super": 330,
    "stoke": 322,
    "day": 84,
    "horrible": 148,
    "sad": 291,
    "well": 370,
    "disappoint": 91,
    "unhappy": 354,
    "extremly": 109,
    "saad": 290,
    "satisfied": 292,
    "this": 345,
    "service": 299,
    "what": 371,
    "expect": 108,
    "disappointed": 92,
    "upset": 357,
    "angry": 15,
    "frustrate": 118,
    "mad": 188,
    "wtf": 384,
    "its": 164,
    "unfair": 353,
    "unbelievable": 352,
    "how": 151,
    "come": 64,
    "could": 76,
    "it": 162,
    "possible": 261,
    "unacceptable": 351,
    "about": 3,
    "happen": 133,
    "furious": 120,
    "back": 24,
    "previous": 263,
    "page": 244,
    "exit": 107,
    "leave": 180,
    "stop": 323,
    "quit": 273,
    "abandon": 2,
    "cancel": 46,
    "cu": 78,
    "by": 42,
    "cee": 49,
    "later": 179,
    "night": 227,
    "bye": 43,
    "goodbye": 125,
    "nice": 226,
    "see": 296,
    "around": 18,
    "hi": 143,
    "who": 373,
    "tell": 337,
    "yourself": 390,
    "help": 138,
    "hey": 141,
    "there": 341,
    "morning": 206,
    "evening": 105,
    "moin": 204,
    "let": 181,
    "us": 358,
    "dude": 96,
    "goodmorning": 127,
    "goodevene": 126,
    "afternoon": 9,
    "clear": 59,
    "session": 300,
    "conversation": 73,
    "chat": 52,
    "history": 145,
    "nav_clear": 216,
    "close": 60,
    "browser": 39,
    "tab": 333,
    "window": 375,
    "nav_close_browser_tab": 217,
    "introduce": 160,
    "province": 272,
    "district": 93,
    "menu": 194,
    "show": 302,
    "take": 334,
    "please": 257,
    "option": 238,
    "restart": 278,
    "start": 316,
    "over": 243,
    "try": 349,
    "again": 10,
    "redo": 276,
    "begin": 29,
    "we": 368,
    "from": 117,
    "beginning": 30,
    "reset": 277,
    "process": 266,
    "current": 79,
    "name": 214,
    "muhammad": 210,
    "here": 139,
    "contact": 71,
    "info": 158,
    "mr": 208,
    "suri": 331,
    "reach": 274,
    "call": 44,
    "phone": 252,
    "number": 233,
    "email": 100,
    "people": 247,
    "know": 177,
    "as": 19,
    "out": 241,
    "full": 119,
    "detail": 86,
    "confirm_email": 69,
    "confirm": 68,
    "address": 7,
    "modify_email": 202,
    "modify": 198,
    "change": 50,
    "update": 355,
    "different": 90,
    "yahoo": 386,
    "hotmail": 149,
    "outlook": 242,
    "example": 106,
    "icloud": 154,
    "zoho": 393,
    "protonmail": 269,
    "cloudlaya": 61,
    "np": 232,
    "marpainfotech": 192,
    "prabhuhost": 262,
    "webhousenepal": 369,
    "emailsewa": 101,
    "himalayanhost": 144,
    "nepallink": 223,
    "mail": 189,
    "worldlink": 382,
    "adb": 4,
    "org": 239,
    "project": 268,
    "ph": 249,
    "enter": 104,
    "retry": 283,
    "modify_contact_info": 201,
    "information": 159,
    "edit": 98,
    "cancel_modification_contact": 47,
    "modification": 197,
    "keep": 173,
    "original": 240,
    "modify_phone": 203,
    "d": 82,
    "contact_phone": 72,
    "provide_contact_phone": 271,
    "change_category": 51,
    "category": 48,
    "confirm_selection_category": 70,
    "selection": 297,
    "delete_category": 85,
    "modify_categories": 200,
    "modify_categorie": 199,
    "add_more_details": 6,
    "more": 205,
    "submit_detail": 326,
    "submit_details": 327,
    "submit": 325,
    "grievance": 130,
    "start_grievance_process": 318,
    "grievance_process_start": 131,
    "complaint": 67,
    "issue": 161,
    "complain": 66,
    "problem": 264,
    "say": 294,
    "compain": 65,
    "cmpain": 62,
    "file_without_validation": 114,
    "without": 377,
    "validation": 363,
    "validate": 360,
    "just": 170,
    "now": 231,
    "edit_grievance_summary": 99,
    "summary": 328,
    "validate_summary": 362,
    "validate_summar": 361,
    "look": 186,
    "sundarijal": 329,
    "live": 183,
    "panauti": 245,
    "chisapani": 56,
    "bandipur": 26,
    "home": 146,
    "balthali": 25,
    "syangja": 332,
    "kirtipur": 176,
    "where": 372,
    "bhojpur": 33,
    "currently": 80,
    "ilam": 155,
    "jumla": 169,
    "taplejung": 336,
    "stay": 320,
    "mugu": 209,
    "phidim": 250,
    "native": 215,
    "place": 256,
    "rukum": 289,
    "besisahar": 31,
    "kathmandu": 172,
    "municipality": 211,
    "bharatpur": 32,
    "pokhara": 259,
    "lalitpur": 178,
    "gorkha": 128,
    "hometown": 147,
    "janakpur": 167,
    "dhulikhel": 89,
    "hetauda": 140,
    "location": 185,
    "city": 58,
    "biratnagar": 35,
    "tulsipur": 350,
    "itahari": 163,
    "nepalgunj": 221,
    "damak": 83,
    "butwal": 41,
    "chitwan": 57,
    "check_status": 54,
    "retrieve_another_grievance": 280,
    "check": 53,
    "another": 16,
    "status": 319,
    "retrieve": 279,
    "one": 237,
    "retrieve_grievance_with_id": 281,
    "use": 359,
    "track": 347,
    "retrieve_with_phone": 282,
    "mobile": 196,
    "will": 374,
    "start_check_status": 317,
    "any": 17,
    "progress": 267,
    "ne": 218,
    "nepali": 222,
    "न": 397,
    "प": 398,
    "ल": 400,
    "en": 102,
    "english": 103,
    "अ": 394,
    "ग": 395,
    "र": 399,
    "ज": 396,
    "slot_extraction": 310,
    "slot_confirmed": 308,
    "slot_added": 307,
    "slot_deleted": 309,
    "test": 338,
    "story": 324,
    "scratch": 295,
    "proceed": 265,
    "filing": 115
  },
  "intent": {
    "nav_introduce": 35,
    "nlu_fallback": 38,
    "location_municipality_provide": 27,
    "location_address_provide": 26,
    "contact_full_name_provide": 7,
    "contact_phone_provide": 11,
    "contact_email_provide": 6,
    "otp_provide": 39,
    "grievance_details_provide": 18,
    "grievance_details_add": 17,
    "grievance_monetary_provide": 20,
    "grievance_details_submit": 19,
    "attach_files": 1,
    "bot_challenge": 2,
    "affirm": 0,
    "deny": 12,
    "skip": 43,
    "mood_great": 28,
    "mood_unhappy": 29,
    "nav_back": 30,
    "nav_exit": 33,
    "nav_goodbye": 34,
    "nav_clear": 31,
    "nav_close_browser_tab": 32,
    "intent_session_start": 25,
    "nav_menu_main": 36,
    "nav_restart": 37,
    "contact_consent_provide": 3,
    "contact_email_confirm": 4,
    "contact_email_modify": 5,
    "contact_info_modify": 8,
    "contact_modification_cancel": 9,
    "contact_phone_modify": 10,
    "grievance_category_change": 13,
    "grievance_category_confirm": 14,
    "grievance_category_delete": 15,
    "grievance_category_modify": 16,
    "grievance_process_start": 21,
    "grievance_submit_as_is": 22,
    "grievance_summary_edit": 23,
    "grievance_summary_validate": 24,
    "status_check": 45,
    "status_check_another": 46,
    "status_check_id": 47,
    "status_check_phone": 48,
    "status_check_start": 49,
    "set_nepali": 42,
    "set_english": 41,
    "slot_extraction": 44,
    "test_intent": 51,
    "restart_grievance": 40,
    "submit_grievance": 50
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 20,
    "action_session_start": 23,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 22,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 29,
    "action_unlikely_intent": 30,
    "action_back": 0,
    "action_extract_slots": 12,
    "action_check_status": 1,
    "action_check_status_start": 2,
    "action_choose_retrieval_method": 3,
    "action_clear_session": 4,
    "action_close_browser_tab": 5,
    "action_display_grievance": 10,
    "action_exit_without_filing": 11,
    "action_goodbye": 13,
    "action_handle_mood_great": 14,
    "action_introduce": 15,
    "action_menu": 17,
    "action_mood_unhappy": 18,
    "action_respond_to_challenge": 19,
    "action_restart_story": 21,
    "action_set_english": 24,
    "action_set_nepali": 25,
    "action_start_grievance_process": 26,
    "action_submit_grievance": 27,
    "action_submit_grievance_as_is": 28,
    "contact_form": 31,
    "grievance_details_form": 32,
    "grievance_id_form": 33,
    "grievance_summary_form": 34,
    "otp_verification_form": 35
  },
  "action_text": null,
  "intent_response_key": null
}