{
  "text": {
    "be": 18,
    "you": 199,
    "a": 0,
    "bot": 21,
    "human": 77,
    "i": 78,
    "talk": 165,
    "to": 172,
    "yes": 198,
    "affirm": 4,
    "agree": 7,
    "with": 192,
    "y": 196,
    "indeed": 79,
    "of": 110,
    "course": 38,
    "that": 167,
    "sound": 155,
    "good": 62,
    "correct": 36,
    "ok": 111,
    "yeah": 197,
    "perfect": 117,
    "great": 66,
    "right": 136,
    "no": 106,
    "n": 96,
    "never": 102,
    "do": 47,
    "not": 108,
    "think": 170,
    "so": 154,
    "like": 87,
    "way": 185,
    "really": 128,
    "nope": 107,
    "skip": 148,
    "pass": 116,
    "next": 103,
    "skp": 149,
    "sp": 156,
    "skiip": 147,
    "need": 100,
    "feel": 56,
    "king": 83,
    "very": 183,
    "amazing": 8,
    "go": 61,
    "save": 140,
    "the": 168,
    "world": 193,
    "super": 162,
    "stoke": 160,
    "my": 95,
    "day": 42,
    "horrible": 75,
    "sad": 138,
    "well": 187,
    "disappoint": 44,
    "unhappy": 178,
    "extremly": 55,
    "saad": 137,
    "satisfied": 139,
    "this": 171,
    "service": 143,
    "what": 188,
    "expect": 54,
    "disappointed": 45,
    "upset": 180,
    "angry": 10,
    "frustrate": 59,
    "mad": 88,
    "wtf": 195,
    "its": 82,
    "unfair": 177,
    "unbelievable": 176,
    "how": 76,
    "come": 33,
    "could": 37,
    "it": 81,
    "possible": 122,
    "unacceptable": 175,
    "about": 2,
    "happen": 68,
    "furious": 60,
    "back": 17,
    "previous": 123,
    "page": 115,
    "want": 184,
    "exit": 53,
    "leave": 85,
    "stop": 161,
    "quit": 127,
    "abandon": 1,
    "cancel": 26,
    "cu": 39,
    "by": 23,
    "cee": 27,
    "later": 84,
    "night": 105,
    "bye": 24,
    "goodbye": 63,
    "have": 69,
    "nice": 104,
    "see": 141,
    "around": 13,
    "hi": 73,
    "who": 189,
    "can": 25,
    "tell": 166,
    "yourself": 200,
    "help": 71,
    "hey": 72,
    "hello": 70,
    "there": 169,
    "morning": 94,
    "evening": 52,
    "moin": 92,
    "let": 86,
    "us": 181,
    "dude": 49,
    "goodmorning": 65,
    "goodevene": 64,
    "afternoon": 5,
    "clear": 31,
    "session": 144,
    "conversation": 35,
    "chat": 28,
    "history": 74,
    "nav_clear": 97,
    "close": 32,
    "browser": 22,
    "tab": 163,
    "window": 191,
    "nav_close_browser_tab": 98,
    "introduce": 80,
    "province": 126,
    "district": 46,
    "main": 89,
    "menu": 90,
    "show": 146,
    "take": 164,
    "please": 121,
    "option": 113,
    "restart": 131,
    "start": 157,
    "over": 114,
    "try": 174,
    "again": 6,
    "redo": 129,
    "begin": 19,
    "we": 186,
    "from": 58,
    "beginning": 20,
    "reset": 130,
    "process": 124,
    "current": 40,
    "check_status": 30,
    "retrieve_another_grievance": 133,
    "check": 29,
    "another": 11,
    "grievance": 67,
    "complaint": 34,
    "status": 159,
    "different": 43,
    "retrieve": 132,
    "one": 112,
    "more": 93,
    "retrieve_grievance_with_id": 134,
    "d": 41,
    "use": 182,
    "number": 109,
    "track": 173,
    "retrieve_with_phone": 135,
    "phone": 118,
    "mobile": 91,
    "will": 190,
    "start_check_status": 158,
    "any": 12,
    "progress": 125,
    "ne": 99,
    "nepali": 101,
    "न": 204,
    "प": 205,
    "ल": 207,
    "en": 50,
    "english": 51,
    "अ": 201,
    "ग": 202,
    "र": 206,
    "ज": 203,
    "slot_extraction": 153,
    "slot_confirmed": 151,
    "slot_added": 150,
    "slot_deleted": 152,
    "attach_file": 15,
    "attach": 14,
    "file": 57,
    "send": 142,
    "document": 48,
    "upload": 179,
    "would": 194,
    "photo": 119,
    "picture": 120,
    "share": 145,
    "add": 3,
    "an": 9,
    "attachment": 16
  },
  "intent": {
    "bot_challenge": 1,
    "affirm": 0,
    "deny": 2,
    "skip": 17,
    "mood_great": 4,
    "mood_unhappy": 5,
    "nav_back": 6,
    "nav_exit": 9,
    "nav_goodbye": 10,
    "nav_introduce": 11,
    "nav_clear": 7,
    "nav_close_browser_tab": 8,
    "intent_session_start": 3,
    "nav_menu_main": 12,
    "nav_restart": 13,
    "status_check": 19,
    "status_check_another": 20,
    "status_check_id": 21,
    "status_check_phone": 22,
    "status_check_start": 23,
    "set_nepali": 16,
    "set_english": 15,
    "slot_extraction": 18,
    "question_attach_files": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5
  },
  "action_text": null,
  "intent_response_key": null
}