{
  "text": {
    "be": 20,
    "you": 212,
    "a": 1,
    "bot": 24,
    "human": 79,
    "i": 80,
    "talk": 177,
    "to": 186,
    "yes": 211,
    "affirm": 7,
    "agree": 10,
    "with": 205,
    "y": 209,
    "indeed": 81,
    "of": 117,
    "course": 39,
    "that": 181,
    "sound": 168,
    "good": 61,
    "correct": 37,
    "ok": 118,
    "yeah": 210,
    "perfect": 126,
    "great": 66,
    "right": 145,
    "no": 113,
    "n": 106,
    "never": 109,
    "do": 48,
    "not": 115,
    "think": 184,
    "so": 167,
    "like": 92,
    "way": 199,
    "really": 141,
    "nope": 114,
    "skip": 165,
    "pass": 124,
    "next": 110,
    "skp": 166,
    "sp": 169,
    "skiip": 164,
    "need": 108,
    "feel": 55,
    "king": 85,
    "very": 196,
    "amazing": 12,
    "go": 60,
    "save": 152,
    "the": 182,
    "world": 206,
    "super": 173,
    "stoke": 171,
    "my": 105,
    "day": 42,
    "horrible": 77,
    "sad": 147,
    "well": 201,
    "disappoint": 45,
    "unhappy": 192,
    "extremly": 54,
    "saad": 146,
    "satisfied": 151,
    "this": 185,
    "service": 155,
    "what": 202,
    "expect": 53,
    "disappointed": 46,
    "upset": 194,
    "angry": 14,
    "frustrate": 58,
    "mad": 94,
    "wtf": 208,
    "its": 84,
    "unfair": 191,
    "unbelievable": 190,
    "how": 78,
    "come": 35,
    "could": 38,
    "it": 83,
    "possible": 131,
    "unacceptable": 189,
    "about": 4,
    "happen": 68,
    "furious": 59,
    "back": 19,
    "previous": 133,
    "page": 121,
    "want": 198,
    "exit": 52,
    "leave": 90,
    "stop": 172,
    "quit": 136,
    "abandon": 3,
    "cancel": 29,
    "cu": 40,
    "by": 26,
    "cee": 30,
    "later": 89,
    "night": 112,
    "bye": 27,
    "goodbye": 62,
    "have": 71,
    "nice": 111,
    "see": 153,
    "around": 15,
    "hi": 75,
    "who": 203,
    "can": 28,
    "tell": 179,
    "yourself": 213,
    "help": 73,
    "hey": 74,
    "hello": 72,
    "there": 183,
    "morning": 104,
    "evening": 51,
    "moin": 103,
    "let": 91,
    "us": 195,
    "dude": 50,
    "goodmorning": 64,
    "goodevene": 63,
    "afternoon": 8,
    "clear": 33,
    "session": 156,
    "conversation": 36,
    "chat": 31,
    "history": 76,
    "nav_clear": 107,
    "close": 34,
    "browser": 25,
    "tab": 175,
    "window": 204,
    "introduce": 82,
    "province": 135,
    "district": 47,
    "main": 98,
    "menu": 100,
    "show": 162,
    "take": 176,
    "please": 130,
    "option": 119,
    "restart": 144,
    "start": 170,
    "over": 120,
    "try": 187,
    "again": 9,
    "redo": 142,
    "begin": 21,
    "we": 200,
    "from": 57,
    "beginning": 22,
    "reset": 143,
    "process": 134,
    "current": 41,
    "attach": 17,
    "file": 56,
    "send": 154,
    "document": 49,
    "upload": 193,
    "would": 207,
    "photo": 128,
    "picture": 129,
    "share": 159,
    "add": 6,
    "an": 13,
    "attachment": 18,
    "phone": 127,
    "number": 116,
    "mobile": 101,
    "__number__": 0,
    "र": 250,
    "म": 244,
    "शर": 258,
    "श": 257,
    "य": 249,
    "प": 239,
    "ण": 231,
    "ड": 230,
    "हर": 266,
    "अध": 215,
    "क": 219,
    "ष": 259,
    "ज": 227,
    "ग": 221,
    "ल": 254,
    "ह": 263,
    "हन": 265,
    "स": 261,
    "थ": 233,
    "मह": 248,
    "मगर": 245,
    "व": 256,
    "ङ": 223,
    "अजय": 214,
    "त": 232,
    "ब": 241,
    "ई": 218,
    "रक": 251,
    "द": 234,
    "पक": 240,
    "न": 237,
    "भट": 243,
    "ट": 229,
    "ram": 139,
    "sharma": 160,
    "shyam": 163,
    "pandey": 123,
    "hari": 69,
    "acharya": 5,
    "krishna": 86,
    "raj": 138,
    "gopal": 65,
    "shah": 158,
    "mohan": 102,
    "rai": 137,
    "suraj": 174,
    "thapa": 180,
    "mahesh": 97,
    "magar": 95,
    "vishal": 197,
    "gurung": 67,
    "ajay": 11,
    "tamang": 178,
    "limbu": 93,
    "kumar": 87,
    "prashant": 132,
    "lama": 88,
    "deepak": 43,
    "sherpa": 161,
    "मत": 246,
    "shadanand": 157,
    "bhojpur": 23,
    "hatuwagadhi": 70,
    "ramprasad": 140,
    "aamchok": 2,
    "tyamke": 188,
    "maiyum": 99,
    "arun": 16,
    "pauwadungma": 125,
    "salpasilichho": 149,
    "dhankuta": 44,
    "pakhribas": 122,
    "mahalaxmi": 96,
    "sangurigadhi": 150,
    "chaubise": 32,
    "sahidbhumi": 148,
    "षड": 260,
    "नन": 238,
    "भ": 242,
    "जप": 228,
    "हत": 264,
    "गढ": 222,
    "मप": 247,
    "रस": 253,
    "आमच": 217,
    "अर": 216,
    "ङम": 224,
    "छ": 226,
    "धनक": 236,
    "ख": 220,
    "लक": 255,
    "च": 225,
    "सह": 262,
    "दभ": 235,
    "रद": 252
  },
  "intent": {
    "bot_challenge": 1,
    "affirm": 0,
    "deny": 2,
    "skip": 26,
    "mood_great": 11,
    "mood_unhappy": 12,
    "nav_back": 13,
    "nav_exit": 16,
    "nav_goodbye": 17,
    "nav_introduce": 18,
    "nav_clear": 14,
    "nav_close_browser_tab": 15,
    "introduce": 8,
    "nav_main_menu": 19,
    "nav_restart": 20,
    "question_attach_files": 23,
    "phone_number_intent": 22,
    "full_names_nepali": 5,
    "full_names_english": 3,
    "full_names_english_with_middle_name": 4,
    "full_names_nepali_with_middle_name": 6,
    "location_names_english": 9,
    "location_names_nepali": 10,
    "grievance_submit_as_is": 7,
    "nlu_fallback": 21,
    "set_english": 24,
    "set_nepali": 25,
    "start_grievance_process": 27,
    "start_status_check": 28,
    "status_check_modify_grievance": 29,
    "status_check_request_follow_up": 30,
    "test_disconnection_log": 31
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 17,
    "action_session_start": 21,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 20,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 34,
    "action_unlikely_intent": 35,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_close_browser_tab": 1,
    "action_exit_without_filing": 6,
    "action_goodbye": 8,
    "action_grievance_outro": 9,
    "action_handle_mood_great": 10,
    "action_introduce": 11,
    "action_main_menu": 13,
    "action_mood_unhappy": 14,
    "action_question_attach_files": 15,
    "action_respond_to_challenge": 16,
    "action_restart_story": 18,
    "action_retrieve_classification_results": 19,
    "action_set_english": 22,
    "action_set_nepali": 23,
    "action_skip_status_check_outro": 24,
    "action_start_grievance_process": 25,
    "action_start_status_check": 26,
    "action_status_check_modify_grievance": 27,
    "action_status_check_request_follow_up": 28,
    "action_status_check_select_next_action": 29,
    "action_submit_grievance": 30,
    "action_submit_grievance_as_is": 31,
    "action_test_disconnection": 32,
    "action_test_disconnection_log": 33,
    "action_update_grievance_categorization": 36,
    "form_contact": 37,
    "form_grievance": 38,
    "form_grievance_complainant_review": 39,
    "form_otp": 40,
    "form_sensitive_issues": 41,
    "form_skip_status_check": 42,
    "form_status_check": 43,
    "form_status_check_by_grievance_id": 44,
    "form_status_check_by_phone": 45
  },
  "action_text": null,
  "intent_response_key": null
}