{
  "text": {
    "be": 17,
    "you": 188,
    "a": 0,
    "bot": 20,
    "human": 74,
    "i": 75,
    "talk": 154,
    "to": 161,
    "yes": 187,
    "affirm": 4,
    "agree": 7,
    "with": 181,
    "y": 185,
    "indeed": 76,
    "of": 107,
    "course": 37,
    "that": 156,
    "sound": 145,
    "good": 59,
    "correct": 35,
    "ok": 108,
    "yeah": 186,
    "perfect": 114,
    "great": 63,
    "right": 130,
    "no": 103,
    "n": 93,
    "never": 99,
    "do": 46,
    "not": 105,
    "think": 159,
    "so": 144,
    "like": 84,
    "way": 174,
    "really": 125,
    "nope": 104,
    "skip": 142,
    "pass": 113,
    "next": 100,
    "skp": 143,
    "sp": 146,
    "skiip": 141,
    "need": 97,
    "feel": 53,
    "king": 80,
    "very": 172,
    "amazing": 8,
    "go": 58,
    "save": 134,
    "the": 157,
    "world": 182,
    "super": 151,
    "stoke": 149,
    "my": 92,
    "day": 41,
    "horrible": 72,
    "sad": 132,
    "well": 176,
    "disappoint": 43,
    "unhappy": 167,
    "extremly": 52,
    "saad": 131,
    "satisfied": 133,
    "this": 160,
    "service": 137,
    "what": 177,
    "expect": 51,
    "disappointed": 44,
    "upset": 169,
    "angry": 10,
    "frustrate": 56,
    "mad": 85,
    "wtf": 184,
    "its": 79,
    "unfair": 166,
    "unbelievable": 165,
    "how": 73,
    "come": 32,
    "could": 36,
    "it": 78,
    "possible": 119,
    "unacceptable": 164,
    "about": 2,
    "happen": 65,
    "furious": 57,
    "back": 16,
    "previous": 120,
    "page": 112,
    "want": 173,
    "exit": 50,
    "leave": 82,
    "stop": 150,
    "quit": 124,
    "abandon": 1,
    "cancel": 25,
    "cu": 38,
    "by": 22,
    "cee": 26,
    "later": 81,
    "night": 102,
    "bye": 23,
    "goodbye": 60,
    "have": 66,
    "nice": 101,
    "see": 135,
    "around": 13,
    "hi": 70,
    "who": 178,
    "can": 24,
    "tell": 155,
    "yourself": 189,
    "help": 68,
    "hey": 69,
    "hello": 67,
    "there": 158,
    "morning": 91,
    "evening": 49,
    "moin": 89,
    "let": 83,
    "us": 170,
    "dude": 48,
    "goodmorning": 62,
    "goodevene": 61,
    "afternoon": 5,
    "clear": 30,
    "session": 138,
    "conversation": 34,
    "chat": 27,
    "history": 71,
    "nav_clear": 94,
    "close": 31,
    "browser": 21,
    "tab": 152,
    "window": 180,
    "nav_close_browser_tab": 95,
    "introduce": 77,
    "province": 123,
    "district": 45,
    "main": 86,
    "menu": 87,
    "show": 140,
    "take": 153,
    "please": 118,
    "option": 110,
    "restart": 128,
    "start": 147,
    "over": 111,
    "try": 163,
    "again": 6,
    "redo": 126,
    "begin": 18,
    "we": 175,
    "from": 55,
    "beginning": 19,
    "reset": 127,
    "process": 121,
    "current": 39,
    "check_status": 29,
    "check": 28,
    "another": 11,
    "grievance": 64,
    "complaint": 33,
    "status": 148,
    "different": 42,
    "retrieve": 129,
    "one": 109,
    "more": 90,
    "d": 40,
    "use": 171,
    "number": 106,
    "track": 162,
    "phone": 115,
    "mobile": 88,
    "will": 179,
    "any": 12,
    "progress": 122,
    "ne": 96,
    "nepali": 98,
    "рди": 190,
    "рдк": 191,
    "рд▓": 192,
    "attach": 14,
    "file": 54,
    "send": 136,
    "document": 47,
    "upload": 168,
    "would": 183,
    "photo": 116,
    "picture": 117,
    "share": 139,
    "add": 3,
    "an": 9,
    "attachment": 15
  },
  "intent": {
    "bot_challenge": 1,
    "affirm": 0,
    "deny": 2,
    "skip": 19,
    "mood_great": 5,
    "mood_unhappy": 6,
    "nav_back": 7,
    "nav_exit": 10,
    "nav_goodbye": 11,
    "nav_introduce": 12,
    "nav_clear": 8,
    "nav_close_browser_tab": 9,
    "introduce": 4,
    "nav_menu_main": 13,
    "nav_restart": 14,
    "status_check": 21,
    "status_check_another": 22,
    "status_check_id": 23,
    "status_check_phone": 24,
    "status_check_start": 25,
    "set_nepali": 18,
    "question_attach_files": 16,
    "grievance_submit_as_is": 3,
    "nlu_fallback": 15,
    "set_english": 17,
    "start_grievance_process": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 17,
    "action_restart": 24,
    "action_session_start": 27,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 26,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 34,
    "action_unlikely_intent": 35,
    "action_back": 0,
    "action_extract_slots": 13,
    "action_check_status": 1,
    "action_check_status_start": 2,
    "action_choose_retrieval_method": 3,
    "action_clear_session": 4,
    "action_close_browser_tab": 5,
    "action_display_grievance": 10,
    "action_emit_status_update": 11,
    "action_exit_without_filing": 12,
    "action_goodbye": 14,
    "action_handle_mood_great": 15,
    "action_introduce": 16,
    "action_menu": 18,
    "action_mood_unhappy": 19,
    "action_outro": 20,
    "action_question_attach_files": 21,
    "action_reopen_conversation_for_emit_status_update": 22,
    "action_respond_to_challenge": 23,
    "action_restart_story": 25,
    "action_set_english": 28,
    "action_set_nepali": 29,
    "action_start_grievance_process": 30,
    "action_submit_grievance": 31,
    "action_submit_grievance_as_is": 32,
    "action_trigger_summary_form": 33,
    "form_contact": 36,
    "form_otp": 37,
    "grievance_description_form": 38,
    "grievance_id_form": 39
  },
  "action_text": null,
  "intent_response_key": null
}