{
  "text": {
    "be": 21,
    "you": 217,
    "a": 1,
    "bot": 25,
    "human": 83,
    "i": 84,
    "talk": 182,
    "to": 191,
    "yes": 216,
    "affirm": 7,
    "agree": 10,
    "with": 210,
    "y": 214,
    "indeed": 85,
    "of": 122,
    "course": 41,
    "that": 186,
    "sound": 173,
    "good": 63,
    "correct": 39,
    "ok": 123,
    "yeah": 215,
    "perfect": 131,
    "great": 69,
    "right": 150,
    "no": 118,
    "n": 111,
    "never": 114,
    "do": 50,
    "not": 120,
    "think": 189,
    "so": 172,
    "like": 97,
    "way": 204,
    "really": 146,
    "nope": 119,
    "skip": 170,
    "pass": 129,
    "next": 115,
    "skp": 171,
    "sp": 174,
    "skiip": 169,
    "need": 113,
    "feel": 57,
    "king": 89,
    "very": 201,
    "amazing": 12,
    "go": 62,
    "save": 157,
    "the": 187,
    "world": 211,
    "super": 178,
    "stoke": 176,
    "my": 110,
    "day": 44,
    "horrible": 81,
    "sad": 152,
    "well": 206,
    "disappoint": 47,
    "unhappy": 197,
    "extremly": 56,
    "saad": 151,
    "satisfied": 156,
    "this": 190,
    "service": 160,
    "what": 207,
    "expect": 55,
    "disappointed": 48,
    "upset": 199,
    "angry": 14,
    "frustrate": 60,
    "mad": 99,
    "wtf": 213,
    "its": 88,
    "unfair": 196,
    "unbelievable": 195,
    "how": 82,
    "come": 37,
    "could": 40,
    "it": 87,
    "possible": 136,
    "unacceptable": 194,
    "about": 4,
    "happen": 72,
    "furious": 61,
    "back": 20,
    "previous": 138,
    "page": 126,
    "want": 203,
    "exit": 54,
    "leave": 95,
    "stop": 177,
    "quit": 141,
    "abandon": 3,
    "cancel": 30,
    "cu": 42,
    "by": 27,
    "cee": 31,
    "later": 94,
    "night": 117,
    "bye": 28,
    "goodbye": 64,
    "have": 75,
    "nice": 116,
    "see": 158,
    "around": 15,
    "hi": 79,
    "who": 208,
    "can": 29,
    "tell": 184,
    "yourself": 218,
    "help": 77,
    "hey": 78,
    "hello": 76,
    "there": 188,
    "morning": 109,
    "evening": 53,
    "moin": 108,
    "let": 96,
    "us": 200,
    "dude": 52,
    "goodmorning": 66,
    "goodevene": 65,
    "afternoon": 8,
    "clear": 35,
    "session": 161,
    "conversation": 38,
    "chat": 32,
    "history": 80,
    "nav_clear": 112,
    "close": 36,
    "browser": 26,
    "tab": 180,
    "window": 209,
    "introduce": 86,
    "province": 140,
    "district": 49,
    "main": 103,
    "menu": 105,
    "show": 167,
    "take": 181,
    "please": 135,
    "option": 124,
    "restart": 149,
    "start": 175,
    "over": 125,
    "try": 192,
    "again": 9,
    "redo": 147,
    "begin": 22,
    "we": 205,
    "from": 59,
    "beginning": 23,
    "reset": 148,
    "process": 139,
    "current": 43,
    "attach": 17,
    "file": 58,
    "send": 159,
    "document": 51,
    "upload": 198,
    "would": 212,
    "photo": 133,
    "picture": 134,
    "share": 164,
    "add": 6,
    "an": 13,
    "attachment": 18,
    "phone": 132,
    "number": 121,
    "mobile": 106,
    "__number__": 0,
    "check_status": 34,
    "grievance_id": 70,
    "gr": 68,
    "kojh": 90,
    "b": 19,
    "र": 255,
    "म": 249,
    "शर": 263,
    "श": 262,
    "य": 254,
    "प": 244,
    "ण": 236,
    "ड": 235,
    "हर": 271,
    "अध": 220,
    "क": 224,
    "ष": 264,
    "ज": 232,
    "ग": 226,
    "ल": 259,
    "ह": 268,
    "हन": 270,
    "स": 266,
    "थ": 238,
    "मह": 253,
    "मगर": 250,
    "व": 261,
    "ङ": 228,
    "अजय": 219,
    "त": 237,
    "ब": 246,
    "ई": 223,
    "रक": 256,
    "द": 239,
    "पक": 245,
    "न": 242,
    "भट": 248,
    "ट": 234,
    "ram": 144,
    "sharma": 165,
    "shyam": 168,
    "pandey": 128,
    "hari": 73,
    "acharya": 5,
    "krishna": 91,
    "raj": 143,
    "gopal": 67,
    "shah": 163,
    "mohan": 107,
    "rai": 142,
    "suraj": 179,
    "thapa": 185,
    "mahesh": 102,
    "magar": 100,
    "vishal": 202,
    "gurung": 71,
    "ajay": 11,
    "tamang": 183,
    "limbu": 98,
    "kumar": 92,
    "prashant": 137,
    "lama": 93,
    "deepak": 45,
    "sherpa": 166,
    "मत": 251,
    "shadanand": 162,
    "bhojpur": 24,
    "hatuwagadhi": 74,
    "ramprasad": 145,
    "aamchok": 2,
    "tyamke": 193,
    "maiyum": 104,
    "arun": 16,
    "pauwadungma": 130,
    "salpasilichho": 154,
    "dhankuta": 46,
    "pakhribas": 127,
    "mahalaxmi": 101,
    "sangurigadhi": 155,
    "chaubise": 33,
    "sahidbhumi": 153,
    "षड": 265,
    "नन": 243,
    "भ": 247,
    "जप": 233,
    "हत": 269,
    "गढ": 227,
    "मप": 252,
    "रस": 258,
    "आमच": 222,
    "अर": 221,
    "ङम": 229,
    "छ": 231,
    "धनक": 241,
    "ख": 225,
    "लक": 260,
    "च": 230,
    "सह": 267,
    "दभ": 240,
    "रद": 257
  },
  "intent": {
    "bot_challenge": 1,
    "affirm": 0,
    "deny": 2,
    "skip": 26,
    "mood_great": 11,
    "mood_unhappy": 12,
    "nav_back": 13,
    "nav_exit": 16,
    "nav_goodbye": 17,
    "nav_introduce": 18,
    "nav_clear": 14,
    "nav_close_browser_tab": 15,
    "introduce": 8,
    "nav_main_menu": 19,
    "nav_restart": 20,
    "question_attach_files": 23,
    "phone_number_intent": 22,
    "status_check_grievance_selected": 29,
    "full_names_nepali": 5,
    "full_names_english": 3,
    "full_names_english_with_middle_name": 4,
    "full_names_nepali_with_middle_name": 6,
    "location_names_english": 9,
    "location_names_nepali": 10,
    "grievance_submit_as_is": 7,
    "nlu_fallback": 21,
    "set_english": 24,
    "set_nepali": 25,
    "start_grievance_process": 27,
    "start_status_check": 28,
    "status_check_modify_grievance": 30,
    "status_check_request_follow_up": 31,
    "test_disconnection_log": 32
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 17,
    "action_session_start": 21,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 20,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 33,
    "action_unlikely_intent": 34,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_close_browser_tab": 1,
    "action_exit_without_filing": 6,
    "action_goodbye": 8,
    "action_grievance_outro": 9,
    "action_handle_mood_great": 10,
    "action_introduce": 11,
    "action_main_menu": 13,
    "action_mood_unhappy": 14,
    "action_question_attach_files": 15,
    "action_respond_to_challenge": 16,
    "action_restart_story": 18,
    "action_retrieve_classification_results": 19,
    "action_set_english": 22,
    "action_set_nepali": 23,
    "action_skip_status_check_outro": 24,
    "action_start_grievance_process": 25,
    "action_start_status_check": 26,
    "action_status_check_modify_grievance": 27,
    "action_status_check_request_follow_up": 28,
    "action_submit_grievance": 29,
    "action_submit_grievance_as_is": 30,
    "action_test_disconnection": 31,
    "action_test_disconnection_log": 32,
    "action_update_grievance_categorization": 35,
    "form_contact": 36,
    "form_grievance": 37,
    "form_grievance_complainant_review": 38,
    "form_otp": 39,
    "form_sensitive_issues": 40,
    "form_skip_status_check": 41,
    "form_status_check": 42
  },
  "action_text": null,
  "intent_response_key": null
}